{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<|startoftext|>": 1,
      "<|endoftext|>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "<|im_sep|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "§": 105,
      "©": 106,
      "«": 107,
      "¬": 108,
      "­": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "·": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "ĕ": 208,
      "ė": 209,
      "ę": 210,
      "Ě": 211,
      "ě": 212,
      "Ĝ": 213,
      "ĝ": 214,
      "Ğ": 215,
      "ğ": 216,
      "Ġ": 217,
      "ġ": 218,
      "Ĥ": 219,
      "ĥ": 220,
      "ħ": 221,
      "Ĩ": 222,
      "ĩ": 223,
      "Ī": 224,
      "ī": 225,
      "İ": 226,
      "ı": 227,
      "Ĵ": 228,
      "ĵ": 229,
      "ľ": 230,
      "Ł": 231,
      "ł": 232,
      "ń": 233,
      "ň": 234,
      "ŋ": 235,
      "Ō": 236,
      "ō": 237,
      "ŏ": 238,
      "ő": 239,
      "Œ": 240,
      "œ": 241,
      "ŕ": 242,
      "ř": 243,
      "Ś": 244,
      "ś": 245,
      "Ŝ": 246,
      "ŝ": 247,
      "Ş": 248,
      "ş": 249,
      "Š": 250,
      "š": 251,
      "ţ": 252,
      "Ũ": 253,
      "ũ": 254,
      "Ū": 255,
      "ū": 256,
      "Ŭ": 257,
      "ŭ": 258,
      "ů": 259,
      "ű": 260,
      "ų": 261,
      "ŵ": 262,
      "ŷ": 263,
      "ź": 264,
      "Ż": 265,
      "ż": 266,
      "Ž": 267,
      "ž": 268,
      "ſ": 269,
      "Ɓ": 270,
      "ƅ": 271,
      "Ɔ": 272,
      "Ƈ": 273,
      "Ɖ": 274,
      "Ɗ": 275,
      "Ƌ": 276,
      "Ə": 277,
      "Ɛ": 278,
      "Ơ": 279,
      "ơ": 280,
      "ƪ": 281,
      "Ư": 282,
      "ư": 283,
      "ƿ": 284,
      "ǎ": 285,
      "ǐ": 286,
      "ǒ": 287,
      "ǔ": 288,
      "Ǟ": 289,
      "Ǧ": 290,
      "ǧ": 291,
      "ǫ": 292,
      "ǭ": 293,
      "Ƿ": 294,
      "ǹ": 295,
      "ș": 296,
      "Ț": 297,
      "ț": 298,
      "ȡ": 299,
      "Ȧ": 300,
      "ȳ": 301,
      "ȵ": 302,
      "ȶ": 303,
      "ȷ": 304,
      "Ⱥ": 305,
      "Ȼ": 306,
      "Ƀ": 307,
      "Ɉ": 308,
      "ɐ": 309,
      "ɑ": 310,
      "ɒ": 311,
      "ɓ": 312,
      "ɔ": 313,
      "ɕ": 314,
      "ɖ": 315,
      "ɗ": 316,
      "ɘ": 317,
      "ə": 318,
      "ɚ": 319,
      "ɛ": 320,
      "ɜ": 321,
      "ɝ": 322,
      "ɟ": 323,
      "ɡ": 324,
      "ɣ": 325,
      "ɤ": 326,
      "ɥ": 327,
      "ɦ": 328,
      "ɨ": 329,
      "ɪ": 330,
      "ɬ": 331,
      "ɭ": 332,
      "ɯ": 333,
      "ɱ": 334,
      "ɲ": 335,
      "ɳ": 336,
      "ɵ": 337,
      "ɶ": 338,
      "ɸ": 339,
      "ɹ": 340,
      "ɽ": 341,
      "ɾ": 342,
      "ɿ": 343,
      "ʀ": 344,
      "ʁ": 345,
      "ʂ": 346,
      "ʃ": 347,
      "ʈ": 348,
      "ʉ": 349,
      "ʊ": 350,
      "ʋ": 351,
      "ʌ": 352,
      "ʎ": 353,
      "ʏ": 354,
      "ʐ": 355,
      "ʑ": 356,
      "ʒ": 357,
      "ʔ": 358,
      "ʕ": 359,
      "ʖ": 360,
      "ʘ": 361,
      "ʙ": 362,
      "ʝ": 363,
      "ʤ": 364,
      "ʥ": 365,
      "ʦ": 366,
      "ʧ": 367,
      "ʨ": 368,
      "ʰ": 369,
      "ʱ": 370,
      "ʲ": 371,
      "ʷ": 372,
      "ʹ": 373,
      "ʻ": 374,
      "ʼ": 375,
      "ʾ": 376,
      "ʿ": 377,
      "ˀ": 378,
      "ˁ": 379,
      "˂": 380,
      "˃": 381,
      "ˇ": 382,
      "ˈ": 383,
      "ˉ": 384,
      "ˊ": 385,
      "ˋ": 386,
      "ˌ": 387,
      "ˍ": 388,
      "ː": 389,
      "ˑ": 390,
      "˘": 391,
      "˙": 392,
      "˚": 393,
      "˜": 394,
      "˝": 395,
      "˞": 396,
      "ˠ": 397,
      "ˡ": 398,
      "ˢ": 399,
      "ˤ": 400,
      "˥": 401,
      "˦": 402,
      "˧": 403,
      "˨": 404,
      "˩": 405,
      "˵": 406,
      "˶": 407,
      "̀": 408,
      "́": 409,
      "̂": 410,
      "̃": 411,
      "̄": 412,
      "̅": 413,
      "̆": 414,
      "̈": 415,
      "̍": 416,
      "̚": 417,
      "̛": 418,
      "̝": 419,
      "̞": 420,
      "̣": 421,
      "̥": 422,
      "̩": 423,
      "̪": 424,
      "̫": 425,
      "̯": 426,
      "̰": 427,
      "̴": 428,
      "̶": 429,
      "̷": 430,
      "̺": 431,
      "̼": 432,
      "͈": 433,
      "͗": 434,
      "͘": 435,
      "͜": 436,
      "͡": 437,
      "Ͱ": 438,
      "Ͳ": 439,
      "͵": 440,
      "Ϳ": 441,
      "΄": 442,
      "Ά": 443,
      "Έ": 444,
      "Ή": 445,
      "Ί": 446,
      "Ό": 447,
      "Ύ": 448,
      "Ώ": 449,
      "Α": 450,
      "Β": 451,
      "Γ": 452,
      "Δ": 453,
      "Ε": 454,
      "Ζ": 455,
      "Η": 456,
      "Θ": 457,
      "Ι": 458,
      "Κ": 459,
      "Λ": 460,
      "Μ": 461,
      "Ν": 462,
      "Ξ": 463,
      "Ο": 464,
      "Π": 465,
      "Ρ": 466,
      "Σ": 467,
      "Τ": 468,
      "Υ": 469,
      "Φ": 470,
      "Χ": 471,
      "Ψ": 472,
      "Ω": 473,
      "ά": 474,
      "έ": 475,
      "ή": 476,
      "ί": 477,
      "α": 478,
      "β": 479,
      "γ": 480,
      "δ": 481,
      "ε": 482,
      "ζ": 483,
      "η": 484,
      "θ": 485,
      "ι": 486,
      "κ": 487,
      "λ": 488,
      "μ": 489,
      "ν": 490,
      "ξ": 491,
      "ο": 492,
      "π": 493,
      "ρ": 494,
      "ς": 495,
      "σ": 496,
      "τ": 497,
      "υ": 498,
      "φ": 499,
      "χ": 500,
      "ψ": 501,
      "ω": 502,
      "ϊ": 503,
      "ϋ": 504,
      "ό": 505,
      "ύ": 506,
      "ώ": 507,
      "ϐ": 508,
      "ϑ": 509,
      "Ϙ": 510,
      "Ϛ": 511,
      "Ϝ": 512,
      "Ϡ": 513,
      "ϫ": 514,
      "Ϸ": 515,
      "Ϻ": 516,
      "ϻ": 517,
      "Ё": 518,
      "Ђ": 519,
      "Ѓ": 520,
      "Є": 521,
      "Ѕ": 522,
      "І": 523,
      "Ї": 524,
      "Ј": 525,
      "Љ": 526,
      "Њ": 527,
      "Ћ": 528,
      "Ќ": 529,
      "Ў": 530,
      "Џ": 531,
      "А": 532,
      "Б": 533,
      "В": 534,
      "Г": 535,
      "Д": 536,
      "Е": 537,
      "Ж": 538,
      "З": 539,
      "И": 540,
      "Й": 541,
      "К": 542,
      "Л": 543,
      "М": 544,
      "Н": 545,
      "О": 546,
      "П": 547,
      "Р": 548,
      "С": 549,
      "Т": 550,
      "У": 551,
      "Ф": 552,
      "Х": 553,
      "Ц": 554,
      "Ч": 555,
      "Ш": 556,
      "Щ": 557,
      "Ъ": 558,
      "Ы": 559,
      "Ь": 560,
      "Э": 561,
      "Ю": 562,
      "Я": 563,
      "а": 564,
      "б": 565,
      "в": 566,
      "г": 567,
      "д": 568,
      "е": 569,
      "ж": 570,
      "з": 571,
      "и": 572,
      "й": 573,
      "к": 574,
      "л": 575,
      "м": 576,
      "н": 577,
      "о": 578,
      "п": 579,
      "р": 580,
      "с": 581,
      "т": 582,
      "у": 583,
      "ф": 584,
      "х": 585,
      "ц": 586,
      "ч": 587,
      "ш": 588,
      "щ": 589,
      "ъ": 590,
      "ы": 591,
      "ь": 592,
      "э": 593,
      "ю": 594,
      "я": 595,
      "ё": 596,
      "ђ": 597,
      "ѓ": 598,
      "є": 599,
      "ѕ": 600,
      "і": 601,
      "ї": 602,
      "ј": 603,
      "љ": 604,
      "њ": 605,
      "ћ": 606,
      "ќ": 607,
      "ў": 608,
      "џ": 609,
      "Ѡ": 610,
      "ѡ": 611,
      "Ѣ": 612,
      "ѥ": 613,
      "Ѭ": 614,
      "ѳ": 615,
      "ѷ": 616,
      "Ґ": 617,
      "ґ": 618,
      "ғ": 619,
      "Қ": 620,
      "қ": 621,
      "ҡ": 622,
      "ң": 623,
      "ҧ": 624,
      "ү": 625,
      "ҷ": 626,
      "ҹ": 627,
      "Ӏ": 628,
      "ӏ": 629,
      "ӑ": 630,
      "ӕ": 631,
      "ә": 632,
      "ӣ": 633,
      "Ө": 634,
      "ө": 635,
      "ӹ": 636,
      "ԥ": 637,
      "Ա": 638,
      "Բ": 639,
      "Գ": 640,
      "Դ": 641,
      "Ե": 642,
      "Զ": 643,
      "Է": 644,
      "Ը": 645,
      "Թ": 646,
      "Ժ": 647,
      "Ի": 648,
      "Լ": 649,
      "Խ": 650,
      "Ծ": 651,
      "Կ": 652,
      "Հ": 653,
      "Ձ": 654,
      "Ղ": 655,
      "Ճ": 656,
      "Մ": 657,
      "Յ": 658,
      "Ն": 659,
      "Շ": 660,
      "Ո": 661,
      "Չ": 662,
      "Պ": 663,
      "Ջ": 664,
      "Ռ": 665,
      "Ս": 666,
      "Վ": 667,
      "Տ": 668,
      "Ր": 669,
      "Ց": 670,
      "Ւ": 671,
      "Փ": 672,
      "Ք": 673,
      "Օ": 674,
      "Ֆ": 675,
      "ա": 676,
      "բ": 677,
      "գ": 678,
      "դ": 679,
      "ե": 680,
      "զ": 681,
      "թ": 682,
      "ի": 683,
      "լ": 684,
      "ծ": 685,
      "կ": 686,
      "հ": 687,
      "ղ": 688,
      "մ": 689,
      "յ": 690,
      "ն": 691,
      "շ": 692,
      "ո": 693,
      "չ": 694,
      "պ": 695,
      "ռ": 696,
      "ս": 697,
      "վ": 698,
      "տ": 699,
      "ր": 700,
      "ց": 701,
      "ւ": 702,
      "ք": 703,
      "օ": 704,
      "և": 705,
      "֏": 706,
      "֫": 707,
      "ְ": 708,
      "ֱ": 709,
      "ֲ": 710,
      "ֳ": 711,
      "ִ": 712,
      "ֵ": 713,
      "ֶ": 714,
      "ַ": 715,
      "ָ": 716,
      "ֹ": 717,
      "ֺ": 718,
      "ֻ": 719,
      "ּ": 720,
      "־": 721,
      "ֿ": 722,
      "ׁ": 723,
      "ׂ": 724,
      "ׄ": 725,
      "א": 726,
      "ב": 727,
      "ג": 728,
      "ד": 729,
      "ה": 730,
      "ו": 731,
      "ז": 732,
      "ח": 733,
      "ט": 734,
      "י": 735,
      "ך": 736,
      "כ": 737,
      "ל": 738,
      "ם": 739,
      "מ": 740,
      "ן": 741,
      "נ": 742,
      "ס": 743,
      "ע": 744,
      "פ": 745,
      "ץ": 746,
      "צ": 747,
      "ק": 748,
      "ר": 749,
      "ש": 750,
      "ת": 751,
      "װ": 752,
      "ױ": 753,
      "ײ": 754,
      "׳": 755,
      "״": 756,
      "ء": 757,
      "آ": 758,
      "أ": 759,
      "إ": 760,
      "ئ": 761,
      "ا": 762,
      "ب": 763,
      "ة": 764,
      "ت": 765,
      "ث": 766,
      "ج": 767,
      "ح": 768,
      "خ": 769,
      "د": 770,
      "ذ": 771,
      "ر": 772,
      "ز": 773,
      "س": 774,
      "ش": 775,
      "ص": 776,
      "ض": 777,
      "ط": 778,
      "ظ": 779,
      "ع": 780,
      "غ": 781,
      "ف": 782,
      "ق": 783,
      "ك": 784,
      "ل": 785,
      "م": 786,
      "ن": 787,
      "ه": 788,
      "و": 789,
      "ى": 790,
      "ي": 791,
      "ٌ": 792,
      "َ": 793,
      "ُ": 794,
      "ِ": 795,
      "ّ": 796,
      "ْ": 797,
      "ٓ": 798,
      "٩": 799,
      "ٰ": 800,
      "ٲ": 801,
      "ٹ": 802,
      "ٻ": 803,
      "ٽ": 804,
      "پ": 805,
      "ڀ": 806,
      "چ": 807,
      "ڌ": 808,
      "ڑ": 809,
      "ژ": 810,
      "ڙ": 811,
      "ښ": 812,
      "ڠ": 813,
      "ڡ": 814,
      "ڤ": 815,
      "ک": 816,
      "ڪ": 817,
      "ګ": 818,
      "ڬ": 819,
      "گ": 820,
      "ھ": 821,
      "ہ": 822,
      "ۆ": 823,
      "ۇ": 824,
      "ۈ": 825,
      "ی": 826,
      "ۍ": 827,
      "ێ": 828,
      "ە": 829,
      "۶": 830,
      "۹": 831,
      "ܐ": 832,
      "ܒ": 833,
      "ܕ": 834,
      "ܗ": 835,
      "ܘ": 836,
      "ܚ": 837,
      "ܝ": 838,
      "ܠ": 839,
      "ܡ": 840,
      "ܢ": 841,
      "ܥ": 842,
      "ܩ": 843,
      "ܪ": 844,
      "ܫ": 845,
      "ܬ": 846,
      "ހ": 847,
      "ނ": 848,
      "ރ": 849,
      "ބ": 850,
      "އ": 851,
      "ވ": 852,
      "މ": 853,
      "ދ": 854,
      "ލ": 855,
      "ޔ": 856,
      "ޖ": 857,
      "ޢ": 858,
      "ޤ": 859,
      "ަ": 860,
      "ާ": 861,
      "ި": 862,
      "ު": 863,
      "ޫ": 864,
      "ެ": 865,
      "ް": 866,
      "ँ": 867,
      "ं": 868,
      "ः": 869,
      "अ": 870,
      "आ": 871,
      "इ": 872,
      "ई": 873,
      "उ": 874,
      "ऑ": 875,
      "क": 876,
      "ख": 877,
      "ग": 878,
      "घ": 879,
      "ङ": 880,
      "च": 881,
      "छ": 882,
      "ज": 883,
      "ञ": 884,
      "ट": 885,
      "ठ": 886,
      "ड": 887,
      "ढ": 888,
      "ण": 889,
      "त": 890,
      "थ": 891,
      "द": 892,
      "ध": 893,
      "न": 894,
      "प": 895,
      "फ": 896,
      "ब": 897,
      "भ": 898,
      "म": 899,
      "य": 900,
      "र": 901,
      "ल": 902,
      "ळ": 903,
      "व": 904,
      "श": 905,
      "ष": 906,
      "स": 907,
      "ह": 908,
      "़": 909,
      "ा": 910,
      "ि": 911,
      "ी": 912,
      "ु": 913,
      "ू": 914,
      "ृ": 915,
      "े": 916,
      "ै": 917,
      "ॉ": 918,
      "ो": 919,
      "ौ": 920,
      "्": 921,
      "ॐ": 922,
      "।": 923,
      "॥": 924,
      "॰": 925,
      "ং": 926,
      "অ": 927,
      "আ": 928,
      "উ": 929,
      "ক": 930,
      "গ": 931,
      "ঙ": 932,
      "চ": 933,
      "জ": 934,
      "ট": 935,
      "ঠ": 936,
      "ঢ": 937,
      "ণ": 938,
      "ত": 939,
      "থ": 940,
      "দ": 941,
      "ন": 942,
      "প": 943,
      "ব": 944,
      "ম": 945,
      "য": 946,
      "র": 947,
      "ল": 948,
      "শ": 949,
      "ষ": 950,
      "স": 951,
      "হ": 952,
      "়": 953,
      "া": 954,
      "ি": 955,
      "ী": 956,
      "ু": 957,
      "ৃ": 958,
      "ে": 959,
      "্": 960,
      "ৎ": 961,
      "৳": 962,
      "ਖ": 963,
      "ਗ": 964,
      "ਘ": 965,
      "ਚ": 966,
      "ਜ": 967,
      "ਡ": 968,
      "ਦ": 969,
      "ਪ": 970,
      "ਬ": 971,
      "ਲ": 972,
      "ਸ": 973,
      "ਹ": 974,
      "਼": 975,
      "ਾ": 976,
      "ਿ": 977,
      "ੀ": 978,
      "ੇ": 979,
      "ੈ": 980,
      "੍": 981,
      "ੜ": 982,
      "ੰ": 983,
      "ੱ": 984,
      "ં": 985,
      "ક": 986,
      "ગ": 987,
      "ચ": 988,
      "જ": 989,
      "ત": 990,
      "દ": 991,
      "ધ": 992,
      "ન": 993,
      "મ": 994,
      "ર": 995,
      "સ": 996,
      "હ": 997,
      "ા": 998,
      "ી": 999,
      "ુ": 1000,
      "ો": 1001,
      "ଆ": 1002,
      "ଓ": 1003,
      "ଡ": 1004,
      "଼": 1005,
      "ି": 1006,
      "அ": 1007,
      "இ": 1008,
      "க": 1009,
      "ங": 1010,
      "ச": 1011,
      "ஜ": 1012,
      "ஞ": 1013,
      "ட": 1014,
      "ண": 1015,
      "த": 1016,
      "ந": 1017,
      "ன": 1018,
      "ப": 1019,
      "ம": 1020,
      "ய": 1021,
      "ர": 1022,
      "ல": 1023,
      "ள": 1024,
      "ழ": 1025,
      "வ": 1026,
      "ஸ": 1027,
      "ா": 1028,
      "ி": 1029,
      "ீ": 1030,
      "ு": 1031,
      "ூ": 1032,
      "ெ": 1033,
      "ே": 1034,
      "ை": 1035,
      "ொ": 1036,
      "்": 1037,
      "௰": 1038,
      "ం": 1039,
      "క": 1040,
      "ఖ": 1041,
      "గ": 1042,
      "జ": 1043,
      "ట": 1044,
      "డ": 1045,
      "ణ": 1046,
      "త": 1047,
      "ధ": 1048,
      "న": 1049,
      "ప": 1050,
      "ర": 1051,
      "ల": 1052,
      "వ": 1053,
      "శ": 1054,
      "ష": 1055,
      "స": 1056,
      "హ": 1057,
      "ా": 1058,
      "ి": 1059,
      "ీ": 1060,
      "ు": 1061,
      "ృ": 1062,
      "ె": 1063,
      "ే": 1064,
      "్": 1065,
      "౪": 1066,
      "ಕ": 1067,
      "ಠ": 1068,
      "ಡ": 1069,
      "ನ": 1070,
      "್": 1071,
      "ആ": 1072,
      "ക": 1073,
      "ങ": 1074,
      "ച": 1075,
      "ണ": 1076,
      "ദ": 1077,
      "ന": 1078,
      "മ": 1079,
      "യ": 1080,
      "ര": 1081,
      "ല": 1082,
      "ശ": 1083,
      "ാ": 1084,
      "ി": 1085,
      "േ": 1086,
      "ോ": 1087,
      "്": 1088,
      "ං": 1089,
      "ක": 1090,
      "ප": 1091,
      "ඹ": 1092,
      "ය": 1093,
      "ර": 1094,
      "ල": 1095,
      "ශ": 1096,
      "ස": 1097,
      "හ": 1098,
      "ළ": 1099,
      "්": 1100,
      "ා": 1101,
      "ි": 1102,
      "ී": 1103,
      "ු": 1104,
      "ො": 1105,
      "ก": 1106,
      "ข": 1107,
      "ฃ": 1108,
      "ค": 1109,
      "ฅ": 1110,
      "ฆ": 1111,
      "ง": 1112,
      "จ": 1113,
      "ฉ": 1114,
      "ช": 1115,
      "ซ": 1116,
      "ฌ": 1117,
      "ญ": 1118,
      "ฎ": 1119,
      "ฏ": 1120,
      "ฐ": 1121,
      "ฑ": 1122,
      "ฒ": 1123,
      "ณ": 1124,
      "ด": 1125,
      "ต": 1126,
      "ถ": 1127,
      "ท": 1128,
      "ธ": 1129,
      "น": 1130,
      "บ": 1131,
      "ป": 1132,
      "ผ": 1133,
      "ฝ": 1134,
      "พ": 1135,
      "ฟ": 1136,
      "ภ": 1137,
      "ม": 1138,
      "ย": 1139,
      "ร": 1140,
      "ล": 1141,
      "ว": 1142,
      "ศ": 1143,
      "ษ": 1144,
      "ส": 1145,
      "ห": 1146,
      "ฬ": 1147,
      "อ": 1148,
      "ฮ": 1149,
      "ฯ": 1150,
      "ะ": 1151,
      "ั": 1152,
      "า": 1153,
      "ำ": 1154,
      "ิ": 1155,
      "ี": 1156,
      "ึ": 1157,
      "ื": 1158,
      "ุ": 1159,
      "ู": 1160,
      "ฺ": 1161,
      "฿": 1162,
      "เ": 1163,
      "แ": 1164,
      "โ": 1165,
      "ใ": 1166,
      "ไ": 1167,
      "็": 1168,
      "่": 1169,
      "้": 1170,
      "๊": 1171,
      "๋": 1172,
      "์": 1173,
      "๑": 1174,
      "ກ": 1175,
      "ຂ": 1176,
      "ຄ": 1177,
      "ງ": 1178,
      "ຈ": 1179,
      "ຊ": 1180,
      "ຍ": 1181,
      "ດ": 1182,
      "ຕ": 1183,
      "ທ": 1184,
      "ນ": 1185,
      "ບ": 1186,
      "ປ": 1187,
      "ຜ": 1188,
      "ພ": 1189,
      "ມ": 1190,
      "ລ": 1191,
      "ວ": 1192,
      "ສ": 1193,
      "ຫ": 1194,
      "ອ": 1195,
      "ະ": 1196,
      "ັ": 1197,
      "າ": 1198,
      "ິ": 1199,
      "ີ": 1200,
      "ຶ": 1201,
      "ື": 1202,
      "ຸ": 1203,
      "ູ": 1204,
      "ົ": 1205,
      "ຽ": 1206,
      "ເ": 1207,
      "ແ": 1208,
      "ໄ": 1209,
      "່": 1210,
      "້": 1211,
      "ໍ": 1212,
      "་": 1213,
      "།": 1214,
      "༎": 1215,
      "ཀ": 1216,
      "ག": 1217,
      "ང": 1218,
      "ཅ": 1219,
      "ཆ": 1220,
      "ཇ": 1221,
      "ཉ": 1222,
      "ཐ": 1223,
      "ད": 1224,
      "ན": 1225,
      "པ": 1226,
      "ཕ": 1227,
      "བ": 1228,
      "མ": 1229,
      "ཚ": 1230,
      "ཟ": 1231,
      "འ": 1232,
      "ཡ": 1233,
      "ར": 1234,
      "ལ": 1235,
      "ཤ": 1236,
      "ས": 1237,
      "ི": 1238,
      "ུ": 1239,
      "ེ": 1240,
      "ོ": 1241,
      "ྐ": 1242,
      "ྒ": 1243,
      "ྗ": 1244,
      "ྟ": 1245,
      "ྡ": 1246,
      "ྣ": 1247,
      "ྤ": 1248,
      "ྩ": 1249,
      "ྭ": 1250,
      "ྱ": 1251,
      "ྲ": 1252,
      "ླ": 1253,
      "ྷ": 1254,
      "က": 1255,
      "ခ": 1256,
      "ဂ": 1257,
      "ဃ": 1258,
      "င": 1259,
      "စ": 1260,
      "ဆ": 1261,
      "ဇ": 1262,
      "ဈ": 1263,
      "ည": 1264,
      "ဋ": 1265,
      "ဌ": 1266,
      "ဍ": 1267,
      "ဎ": 1268,
      "ဏ": 1269,
      "တ": 1270,
      "ထ": 1271,
      "ဒ": 1272,
      "ဓ": 1273,
      "န": 1274,
      "ပ": 1275,
      "ဖ": 1276,
      "ဗ": 1277,
      "ဘ": 1278,
      "မ": 1279,
      "ယ": 1280,
      "ရ": 1281,
      "လ": 1282,
      "ဝ": 1283,
      "သ": 1284,
      "ဟ": 1285,
      "ဠ": 1286,
      "အ": 1287,
      "ါ": 1288,
      "ာ": 1289,
      "ိ": 1290,
      "ီ": 1291,
      "ု": 1292,
      "ူ": 1293,
      "ေ": 1294,
      "ဲ": 1295,
      "ဳ": 1296,
      "ံ": 1297,
      "့": 1298,
      "း": 1299,
      "္": 1300,
      "်": 1301,
      "ျ": 1302,
      "ြ": 1303,
      "ွ": 1304,
      "ှ": 1305,
      "ၻ": 1306,
      "ა": 1307,
      "ბ": 1308,
      "გ": 1309,
      "დ": 1310,
      "ე": 1311,
      "ვ": 1312,
      "ზ": 1313,
      "თ": 1314,
      "ი": 1315,
      "კ": 1316,
      "ლ": 1317,
      "მ": 1318,
      "ნ": 1319,
      "ო": 1320,
      "პ": 1321,
      "რ": 1322,
      "ს": 1323,
      "ტ": 1324,
      "უ": 1325,
      "ფ": 1326,
      "ქ": 1327,
      "ღ": 1328,
      "შ": 1329,
      "ჩ": 1330,
      "ც": 1331,
      "ძ": 1332,
      "ჭ": 1333,
      "ხ": 1334,
      "ჯ": 1335,
      "ᄇ": 1336,
      "ሀ": 1337,
      "ለ": 1338,
      "ል": 1339,
      "ሐ": 1340,
      "መ": 1341,
      "ም": 1342,
      "ሠ": 1343,
      "ሥ": 1344,
      "ረ": 1345,
      "ር": 1346,
      "ሳ": 1347,
      "ስ": 1348,
      "ቀ": 1349,
      "በ": 1350,
      "ባ": 1351,
      "ቤ": 1352,
      "ተ": 1353,
      "ታ": 1354,
      "ት": 1355,
      "ነ": 1356,
      "ን": 1357,
      "ኛ": 1358,
      "አ": 1359,
      "ኢ": 1360,
      "እ": 1361,
      "ከ": 1362,
      "ወ": 1363,
      "ዐ": 1364,
      "ዘ": 1365,
      "የ": 1366,
      "ያ": 1367,
      "ዬ": 1368,
      "ዮ": 1369,
      "ደ": 1370,
      "ዲ": 1371,
      "ጃ": 1372,
      "ገ": 1373,
      "ጉ": 1374,
      "ግ": 1375,
      "ጎ": 1376,
      "ጠ": 1377,
      "ጦ": 1378,
      "ጵ": 1379,
      "ጸ": 1380,
      "ፈ": 1381,
      "ፋ": 1382,
      "Ꭰ": 1383,
      "Ꭲ": 1384,
      "Ꭷ": 1385,
      "Ꭸ": 1386,
      "Ꭼ": 1387,
      "Ꮂ": 1388,
      "Ꮑ": 1389,
      "Ꮣ": 1390,
      "Ꮵ": 1391,
      "ᐃ": 1392,
      "ᐳ": 1393,
      "ᑎ": 1394,
      "ᑐ": 1395,
      "ᑦ": 1396,
      "ᑭ": 1397,
      "ᒃ": 1398,
      "ᓄ": 1399,
      "ᓇ": 1400,
      "ᘔ": 1401,
      "ᚦ": 1402,
      "ᚹ": 1403,
      "ᚼ": 1404,
      "ᛒ": 1405,
      "ក": 1406,
      "ខ": 1407,
      "គ": 1408,
      "ឃ": 1409,
      "ង": 1410,
      "ច": 1411,
      "ឆ": 1412,
      "ជ": 1413,
      "ញ": 1414,
      "ដ": 1415,
      "ឌ": 1416,
      "ណ": 1417,
      "ត": 1418,
      "ទ": 1419,
      "ធ": 1420,
      "ន": 1421,
      "ប": 1422,
      "ព": 1423,
      "ភ": 1424,
      "ម": 1425,
      "យ": 1426,
      "រ": 1427,
      "ល": 1428,
      "វ": 1429,
      "ស": 1430,
      "ហ": 1431,
      "អ": 1432,
      "ឧ": 1433,
      "ឬ": 1434,
      "ា": 1435,
      "ិ": 1436,
      "ី": 1437,
      "ឹ": 1438,
      "ឺ": 1439,
      "ុ": 1440,
      "ូ": 1441,
      "ៀ": 1442,
      "េ": 1443,
      "ែ": 1444,
      "ៃ": 1445,
      "ោ": 1446,
      "ំ": 1447,
      "ះ": 1448,
      "៉": 1449,
      "់": 1450,
      "៍": 1451,
      "័": 1452,
      "្": 1453,
      "᠊": 1454,
      "ᠠ": 1455,
      "ᠡ": 1456,
      "ᠢ": 1457,
      "ᠣ": 1458,
      "ᠤ": 1459,
      "ᠥ": 1460,
      "ᠦ": 1461,
      "ᠨ": 1462,
      "ᠩ": 1463,
      "ᠪ": 1464,
      "ᠬ": 1465,
      "ᠭ": 1466,
      "ᠮ": 1467,
      "ᠯ": 1468,
      "ᠰ": 1469,
      "ᠲ": 1470,
      "ᠳ": 1471,
      "ᠴ": 1472,
      "ᠵ": 1473,
      "ᠶ": 1474,
      "ᠷ": 1475,
      "ᠸ": 1476,
      "ᠺ": 1477,
      "ᠽ": 1478,
      "ᡝ": 1479,
      "ᡠ": 1480,
      "ᡡ": 1481,
      "ᡤ": 1482,
      "ᡥ": 1483,
      "ᡧ": 1484,
      "ᡨ": 1485,
      "ᡩ": 1486,
      "ᡳ": 1487,
      "ᡴ": 1488,
      "ᡵ": 1489,
      "ᡶ": 1490,
      "ᤌ": 1491,
      "ᤐ": 1492,
      "ᤕ": 1493,
      "ᤠ": 1494,
      "ᤢ": 1495,
      "ᤰ": 1496,
      "ᤱ": 1497,
      "ᤴ": 1498,
      "ᨀ": 1499,
      "ᨆ": 1500,
      "ᨈ": 1501,
      "ᨑ": 1502,
      "ᨔ": 1503,
      "ᨚ": 1504,
      "ᮓ": 1505,
      "ᮔ": 1506,
      "ᮘ": 1507,
      "ᮞ": 1508,
      "ᮥ": 1509,
      "᮪": 1510,
      "ᯂ": 1511,
      "ᯅ": 1512,
      "ᯒ": 1513,
      "ᯖ": 1514,
      "ᯘ": 1515,
      "ᯮ": 1516,
      "᯲": 1517,
      "ᴀ": 1518,
      "ᴇ": 1519,
      "ᴍ": 1520,
      "ᴗ": 1521,
      "ᴛ": 1522,
      "ᴥ": 1523,
      "ᴴ": 1524,
      "ᴷ": 1525,
      "ᵇ": 1526,
      "ᵈ": 1527,
      "ᵹ": 1528,
      "ᵻ": 1529,
      "ᶜ": 1530,
      "ᶢ": 1531,
      "᷄": 1532,
      "᷅": 1533,
      "Ḁ": 1534,
      "Ḃ": 1535,
      "Ḋ": 1536,
      "Ḍ": 1537,
      "ḍ": 1538,
      "Ḏ": 1539,
      "ḏ": 1540,
      "Ḑ": 1541,
      "ḗ": 1542,
      "Ḟ": 1543,
      "Ḥ": 1544,
      "ḥ": 1545,
      "Ḫ": 1546,
      "ḫ": 1547,
      "ḵ": 1548,
      "ḷ": 1549,
      "ḻ": 1550,
      "Ḿ": 1551,
      "ṁ": 1552,
      "Ṃ": 1553,
      "ṃ": 1554,
      "ṅ": 1555,
      "ṇ": 1556,
      "ṉ": 1557,
      "ṓ": 1558,
      "Ṗ": 1559,
      "ṗ": 1560,
      "ṙ": 1561,
      "ṛ": 1562,
      "Ṡ": 1563,
      "Ṣ": 1564,
      "ṣ": 1565,
      "Ṫ": 1566,
      "Ṭ": 1567,
      "ṭ": 1568,
      "Ṯ": 1569,
      "ṯ": 1570,
      "ṳ": 1571,
      "Ẓ": 1572,
      "ẓ": 1573,
      "ẞ": 1574,
      "ạ": 1575,
      "ả": 1576,
      "Ấ": 1577,
      "ấ": 1578,
      "ầ": 1579,
      "ẩ": 1580,
      "Ậ": 1581,
      "ậ": 1582,
      "ắ": 1583,
      "ằ": 1584,
      "ẳ": 1585,
      "ẵ": 1586,
      "ặ": 1587,
      "ẹ": 1588,
      "ẻ": 1589,
      "Ẽ": 1590,
      "ẽ": 1591,
      "ế": 1592,
      "ề": 1593,
      "ể": 1594,
      "ễ": 1595,
      "Ệ": 1596,
      "ệ": 1597,
      "ỉ": 1598,
      "ị": 1599,
      "ọ": 1600,
      "ỏ": 1601,
      "ố": 1602,
      "ồ": 1603,
      "ổ": 1604,
      "ỗ": 1605,
      "Ộ": 1606,
      "ộ": 1607,
      "ớ": 1608,
      "ờ": 1609,
      "ở": 1610,
      "ợ": 1611,
      "ụ": 1612,
      "ủ": 1613,
      "ứ": 1614,
      "ừ": 1615,
      "ử": 1616,
      "ữ": 1617,
      "ự": 1618,
      "ỳ": 1619,
      "ỷ": 1620,
      "ỹ": 1621,
      "ἀ": 1622,
      "ἁ": 1623,
      "ἄ": 1624,
      "Ἀ": 1625,
      "Ἁ": 1626,
      "Ἄ": 1627,
      "ἐ": 1628,
      "ἑ": 1629,
      "ἔ": 1630,
      "Ἐ": 1631,
      "Ἑ": 1632,
      "ἡ": 1633,
      "Ἡ": 1634,
      "Ἥ": 1635,
      "ἰ": 1636,
      "ἱ": 1637,
      "ἴ": 1638,
      "Ἰ": 1639,
      "Ἱ": 1640,
      "ὀ": 1641,
      "ὁ": 1642,
      "Ὀ": 1643,
      "Ὄ": 1644,
      "Ὅ": 1645,
      "ὐ": 1646,
      "ὖ": 1647,
      "Ὑ": 1648,
      "Ὕ": 1649,
      "Ὠ": 1650,
      "ὰ": 1651,
      "ὴ": 1652,
      "ὶ": 1653,
      "᾽": 1654,
      "ῆ": 1655,
      "ῑ": 1656,
      "ῖ": 1657,
      "ῥ": 1658,
      "ῦ": 1659,
      "ῶ": 1660,
      "​": 1661,
      "‌": 1662,
      "‍": 1663,
      "‎": 1664,
      "‏": 1665,
      "‐": 1666,
      "‑": 1667,
      "–": 1668,
      "—": 1669,
      "―": 1670,
      "‘": 1671,
      "’": 1672,
      "“": 1673,
      "”": 1674,
      "„": 1675,
      "†": 1676,
      "‡": 1677,
      "•": 1678,
      "…": 1679,
      "‧": 1680,
      "‪": 1681,
      "‬": 1682,
      "‮": 1683,
      "‰": 1684,
      "‱": 1685,
      "′": 1686,
      "″": 1687,
      "‹": 1688,
      "›": 1689,
      "※": 1690,
      "‼": 1691,
      "‾": 1692,
      "‿": 1693,
      "⁄": 1694,
      "⁉": 1695,
      "⁍": 1696,
      "⁎": 1697,
      "⁣": 1698,
      "⁰": 1699,
      "ⁱ": 1700,
      "⁴": 1701,
      "⁵": 1702,
      "⁶": 1703,
      "⁷": 1704,
      "⁸": 1705,
      "⁹": 1706,
      "⁺": 1707,
      "⁻": 1708,
      "⁽": 1709,
      "⁾": 1710,
      "ⁿ": 1711,
      "₀": 1712,
      "₁": 1713,
      "₂": 1714,
      "₃": 1715,
      "₄": 1716,
      "₅": 1717,
      "₆": 1718,
      "₇": 1719,
      "₈": 1720,
      "₉": 1721,
      "₋": 1722,
      "ₓ": 1723,
      "₠": 1724,
      "₡": 1725,
      "₤": 1726,
      "₥": 1727,
      "₦": 1728,
      "₨": 1729,
      "₩": 1730,
      "₫": 1731,
      "€": 1732,
      "₭": 1733,
      "₯": 1734,
      "₴": 1735,
      "₹": 1736,
      "₺": 1737,
      "₼": 1738,
      "₿": 1739,
      "⃣": 1740,
      "℃": 1741,
      "℉": 1742,
      "ℓ": 1743,
      "ℕ": 1744,
      "№": 1745,
      "ℝ": 1746,
      "™": 1747,
      "ℵ": 1748,
      "ℶ": 1749,
      "ℹ": 1750,
      "⅓": 1751,
      "⅜": 1752,
      "Ⅰ": 1753,
      "Ⅱ": 1754,
      "Ⅲ": 1755,
      "Ⅳ": 1756,
      "Ⅴ": 1757,
      "Ⅵ": 1758,
      "Ⅶ": 1759,
      "Ⅷ": 1760,
      "Ⅹ": 1761,
      "←": 1762,
      "↑": 1763,
      "→": 1764,
      "↓": 1765,
      "↔": 1766,
      "↕": 1767,
      "↖": 1768,
      "↗": 1769,
      "↘": 1770,
      "↙": 1771,
      "↦": 1772,
      "↩": 1773,
      "↪": 1774,
      "↺": 1775,
      "⇄": 1776,
      "⇆": 1777,
      "⇒": 1778,
      "⇨": 1779,
      "∀": 1780,
      "∂": 1781,
      "∃": 1782,
      "∅": 1783,
      "∆": 1784,
      "∇": 1785,
      "∈": 1786,
      "∊": 1787,
      "∑": 1788,
      "−": 1789,
      "∕": 1790,
      "∙": 1791,
      "√": 1792,
      "∞": 1793,
      "∠": 1794,
      "∨": 1795,
      "∩": 1796,
      "∪": 1797,
      "∶": 1798,
      "∼": 1799,
      "≈": 1800,
      "≠": 1801,
      "≡": 1802,
      "≤": 1803,
      "≥": 1804,
      "≦": 1805,
      "≧": 1806,
      "≪": 1807,
      "≫": 1808,
      "⊂": 1809,
      "⊆": 1810,
      "⊕": 1811,
      "⊗": 1812,
      "⊙": 1813,
      "⊥": 1814,
      "⋅": 1815,
      "⋯": 1816,
      "⌋": 1817,
      "⌒": 1818,
      "⌘": 1819,
      "⌬": 1820,
      "⎕": 1821,
      "⏏": 1822,
      "⏣": 1823,
      "⏩": 1824,
      "⏪": 1825,
      "⏫": 1826,
      "⏬": 1827,
      "⏭": 1828,
      "⏮": 1829,
      "⏯": 1830,
      "⏸": 1831,
      "⏹": 1832,
      "⏺": 1833,
      "①": 1834,
      "②": 1835,
      "③": 1836,
      "④": 1837,
      "⑤": 1838,
      "⑨": 1839,
      "⒈": 1840,
      "⒉": 1841,
      "⒊": 1842,
      "⒋": 1843,
      "⒌": 1844,
      "Ⓐ": 1845,
      "Ⓜ": 1846,
      "ⓑ": 1847,
      "ⓒ": 1848,
      "ⓗ": 1849,
      "ⓝ": 1850,
      "ⓡ": 1851,
      "ⓤ": 1852,
      "─": 1853,
      "━": 1854,
      "│": 1855,
      "┏": 1856,
      "┐": 1857,
      "┓": 1858,
      "└": 1859,
      "┛": 1860,
      "├": 1861,
      "╬": 1862,
      "╭": 1863,
      "╮": 1864,
      "╯": 1865,
      "╰": 1866,
      "╱": 1867,
      "╳": 1868,
      "╹": 1869,
      "▃": 1870,
      "█": 1871,
      "▌": 1872,
      "■": 1873,
      "□": 1874,
      "▪": 1875,
      "▫": 1876,
      "△": 1877,
      "▶": 1878,
      "▸": 1879,
      "▽": 1880,
      "◀": 1881,
      "◆": 1882,
      "◇": 1883,
      "○": 1884,
      "◌": 1885,
      "◎": 1886,
      "●": 1887,
      "◐": 1888,
      "◑": 1889,
      "◕": 1890,
      "◡": 1891,
      "◢": 1892,
      "◣": 1893,
      "◤": 1894,
      "◥": 1895,
      "◦": 1896,
      "◻": 1897,
      "◼": 1898,
      "◽": 1899,
      "◾": 1900,
      "☄": 1901,
      "★": 1902,
      "☆": 1903,
      "☉": 1904,
      "☊": 1905,
      "☑": 1906,
      "☢": 1907,
      "☣": 1908,
      "☦": 1909,
      "☪": 1910,
      "☮": 1911,
      "☯": 1912,
      "☰": 1913,
      "☱": 1914,
      "☲": 1915,
      "☳": 1916,
      "☴": 1917,
      "☵": 1918,
      "☶": 1919,
      "☷": 1920,
      "☸": 1921,
      "☻": 1922,
      "☿": 1923,
      "♀": 1924,
      "♂": 1925,
      "♄": 1926,
      "♈": 1927,
      "♉": 1928,
      "♊": 1929,
      "♋": 1930,
      "♌": 1931,
      "♍": 1932,
      "♎": 1933,
      "♏": 1934,
      "♐": 1935,
      "♑": 1936,
      "♒": 1937,
      "♓": 1938,
      "♔": 1939,
      "♕": 1940,
      "♖": 1941,
      "♗": 1942,
      "♘": 1943,
      "♙": 1944,
      "♚": 1945,
      "♛": 1946,
      "♜": 1947,
      "♝": 1948,
      "♞": 1949,
      "♟": 1950,
      "♠": 1951,
      "♡": 1952,
      "♢": 1953,
      "♣": 1954,
      "♤": 1955,
      "♥": 1956,
      "♦": 1957,
      "♨": 1958,
      "♩": 1959,
      "♪": 1960,
      "♫": 1961,
      "♭": 1962,
      "♯": 1963,
      "♻": 1964,
      "♾": 1965,
      "♿": 1966,
      "⚛": 1967,
      "⚜": 1968,
      "⚠": 1969,
      "⚧": 1970,
      "⚪": 1971,
      "⚫": 1972,
      "⚬": 1973,
      "⛎": 1974,
      "⛔": 1975,
      "✅": 1976,
      "✓": 1977,
      "✔": 1978,
      "✖": 1979,
      "✗": 1980,
      "✝": 1981,
      "✡": 1982,
      "✧": 1983,
      "✳": 1984,
      "✴": 1985,
      "✽": 1986,
      "❀": 1987,
      "❇": 1988,
      "❌": 1989,
      "❎": 1990,
      "❓": 1991,
      "❔": 1992,
      "❕": 1993,
      "❗": 1994,
      "❛": 1995,
      "❜": 1996,
      "❣": 1997,
      "❤": 1998,
      "❨": 1999,
      "❩": 2000,
      "➎": 2001,
      "➏": 2002,
      "➕": 2003,
      "➖": 2004,
      "➗": 2005,
      "➡": 2006,
      "➰": 2007,
      "➿": 2008,
      "⟨": 2009,
      "⟩": 2010,
      "⠀": 2011,
      "⠷": 2012,
      "⠻": 2013,
      "⤴": 2014,
      "⤵": 2015,
      "⫸": 2016,
      "⬅": 2017,
      "⬆": 2018,
      "⬇": 2019,
      "⬛": 2020,
      "⬜": 2021,
      "⭕": 2022,
      "ⱋ": 2023,
      "ⲉ": 2024,
      "ⲏ": 2025,
      "ⲓ": 2026,
      "ⲙ": 2027,
      "ⲟ": 2028,
      "ⲡ": 2029,
      "ⲣ": 2030,
      "Ⲭ": 2031,
      "ⴰ": 2032,
      "ⴱ": 2033,
      "ⴻ": 2034,
      "ⵀ": 2035,
      "ⵏ": 2036,
      "ⵓ": 2037,
      "ⵔ": 2038,
      "ⵛ": 2039,
      "ⵡ": 2040,
      "⸺": 2041,
      "⹀": 2042,
      "⺍": 2043,
      "⺝": 2044,
      "⺠": 2045,
      "⺦": 2046,
      "⺬": 2047,
      "⺭": 2048,
      "⺮": 2049,
      "⺰": 2050,
      "⺼": 2051,
      "⻅": 2052,
      "⻈": 2053,
      "⻉": 2054,
      "⻊": 2055,
      "⻋": 2056,
      "⻌": 2057,
      "⻎": 2058,
      "⻐": 2059,
      "⻓": 2060,
      "⻔": 2061,
      "⻙": 2062,
      "⻚": 2063,
      "⻛": 2064,
      "⻜": 2065,
      "⻠": 2066,
      "⻢": 2067,
      "⻣": 2068,
      "⻥": 2069,
      "⻦": 2070,
      "⻧": 2071,
      "⻨": 2072,
      "⻩": 2073,
      "⻪": 2074,
      "⻬": 2075,
      "⻮": 2076,
      "⻰": 2077,
      "⻳": 2078,
      "⼀": 2079,
      "⼁": 2080,
      "⼂": 2081,
      "⼃": 2082,
      "⼄": 2083,
      "⼅": 2084,
      "⼆": 2085,
      "⼇": 2086,
      "⼈": 2087,
      "⼉": 2088,
      "⼊": 2089,
      "⼋": 2090,
      "⼌": 2091,
      "⼍": 2092,
      "⼎": 2093,
      "⼏": 2094,
      "⼐": 2095,
      "⼑": 2096,
      "⼒": 2097,
      "⼓": 2098,
      "⼔": 2099,
      "⼕": 2100,
      "⼖": 2101,
      "⼗": 2102,
      "⼘": 2103,
      "⼙": 2104,
      "⼚": 2105,
      "⼛": 2106,
      "⼜": 2107,
      "⼝": 2108,
      "⼞": 2109,
      "⼟": 2110,
      "⼠": 2111,
      "⼡": 2112,
      "⼢": 2113,
      "⼣": 2114,
      "⼤": 2115,
      "⼥": 2116,
      "⼦": 2117,
      "⼧": 2118,
      "⼨": 2119,
      "⼩": 2120,
      "⼪": 2121,
      "⼫": 2122,
      "⼬": 2123,
      "⼭": 2124,
      "⼮": 2125,
      "⼯": 2126,
      "⼰": 2127,
      "⼱": 2128,
      "⼲": 2129,
      "⼳": 2130,
      "⼴": 2131,
      "⼵": 2132,
      "⼶": 2133,
      "⼷": 2134,
      "⼸": 2135,
      "⼹": 2136,
      "⼺": 2137,
      "⼻": 2138,
      "⼼": 2139,
      "⼽": 2140,
      "⼾": 2141,
      "⼿": 2142,
      "⽀": 2143,
      "⽁": 2144,
      "⽂": 2145,
      "⽃": 2146,
      "⽄": 2147,
      "⽅": 2148,
      "⽆": 2149,
      "⽇": 2150,
      "⽈": 2151,
      "⽉": 2152,
      "⽊": 2153,
      "⽋": 2154,
      "⽌": 2155,
      "⽍": 2156,
      "⽎": 2157,
      "⽏": 2158,
      "⽐": 2159,
      "⽑": 2160,
      "⽒": 2161,
      "⽓": 2162,
      "⽔": 2163,
      "⽕": 2164,
      "⽖": 2165,
      "⽗": 2166,
      "⽘": 2167,
      "⽙": 2168,
      "⽚": 2169,
      "⽛": 2170,
      "⽜": 2171,
      "⽝": 2172,
      "⽞": 2173,
      "⽟": 2174,
      "⽠": 2175,
      "⽡": 2176,
      "⽢": 2177,
      "⽣": 2178,
      "⽤": 2179,
      "⽥": 2180,
      "⽦": 2181,
      "⽧": 2182,
      "⽨": 2183,
      "⽩": 2184,
      "⽪": 2185,
      "⽫": 2186,
      "⽬": 2187,
      "⽭": 2188,
      "⽮": 2189,
      "⽯": 2190,
      "⽰": 2191,
      "⽱": 2192,
      "⽲": 2193,
      "⽳": 2194,
      "⽴": 2195,
      "⽵": 2196,
      "⽶": 2197,
      "⽷": 2198,
      "⽸": 2199,
      "⽹": 2200,
      "⽺": 2201,
      "⽻": 2202,
      "⽼": 2203,
      "⽽": 2204,
      "⽾": 2205,
      "⽿": 2206,
      "⾀": 2207,
      "⾁": 2208,
      "⾂": 2209,
      "⾃": 2210,
      "⾄": 2211,
      "⾅": 2212,
      "⾆": 2213,
      "⾇": 2214,
      "⾈": 2215,
      "⾉": 2216,
      "⾊": 2217,
      "⾋": 2218,
      "⾌": 2219,
      "⾍": 2220,
      "⾎": 2221,
      "⾏": 2222,
      "⾐": 2223,
      "⾑": 2224,
      "⾒": 2225,
      "⾓": 2226,
      "⾔": 2227,
      "⾕": 2228,
      "⾖": 2229,
      "⾗": 2230,
      "⾘": 2231,
      "⾙": 2232,
      "⾚": 2233,
      "⾛": 2234,
      "⾜": 2235,
      "⾝": 2236,
      "⾞": 2237,
      "⾟": 2238,
      "⾠": 2239,
      "⾡": 2240,
      "⾢": 2241,
      "⾣": 2242,
      "⾤": 2243,
      "⾥": 2244,
      "⾦": 2245,
      "⾧": 2246,
      "⾨": 2247,
      "⾩": 2248,
      "⾪": 2249,
      "⾫": 2250,
      "⾬": 2251,
      "⾭": 2252,
      "⾮": 2253,
      "⾯": 2254,
      "⾰": 2255,
      "⾱": 2256,
      "⾲": 2257,
      "⾳": 2258,
      "⾴": 2259,
      "⾵": 2260,
      "⾶": 2261,
      "⾷": 2262,
      "⾸": 2263,
      "⾹": 2264,
      "⾺": 2265,
      "⾻": 2266,
      "⾼": 2267,
      "⾽": 2268,
      "⾾": 2269,
      "⾿": 2270,
      "⿀": 2271,
      "⿁": 2272,
      "⿂": 2273,
      "⿃": 2274,
      "⿄": 2275,
      "⿅": 2276,
      "⿆": 2277,
      "⿇": 2278,
      "⿈": 2279,
      "⿉": 2280,
      "⿊": 2281,
      "⿋": 2282,
      "⿌": 2283,
      "⿍": 2284,
      "⿎": 2285,
      "⿏": 2286,
      "⿐": 2287,
      "⿑": 2288,
      "⿒": 2289,
      "⿓": 2290,
      "⿔": 2291,
      "⿕": 2292,
      "⿰": 2293,
      "⿱": 2294,
      "⿲": 2295,
      "⿳": 2296,
      "⿴": 2297,
      "⿵": 2298,
      "⿶": 2299,
      "⿷": 2300,
      "⿸": 2301,
      "⿹": 2302,
      "⿺": 2303,
      "⿻": 2304,
      "、": 2305,
      "。": 2306,
      "々": 2307,
      "〇": 2308,
      "〈": 2309,
      "〉": 2310,
      "《": 2311,
      "》": 2312,
      "「": 2313,
      "」": 2314,
      "『": 2315,
      "』": 2316,
      "【": 2317,
      "】": 2318,
      "〓": 2319,
      "〔": 2320,
      "〕": 2321,
      "〖": 2322,
      "〗": 2323,
      "〜": 2324,
      "〝": 2325,
      "〞": 2326,
      "〡": 2327,
      "〢": 2328,
      "〣": 2329,
      "〤": 2330,
      "〥": 2331,
      "〦": 2332,
      "〧": 2333,
      "〨": 2334,
      "〩": 2335,
      "〮": 2336,
      "〯": 2337,
      "〰": 2338,
      "〸": 2339,
      "〹": 2340,
      "〺": 2341,
      "〻": 2342,
      "〽": 2343,
      "あ": 2344,
      "い": 2345,
      "う": 2346,
      "え": 2347,
      "お": 2348,
      "か": 2349,
      "が": 2350,
      "き": 2351,
      "ぎ": 2352,
      "く": 2353,
      "ぐ": 2354,
      "け": 2355,
      "げ": 2356,
      "こ": 2357,
      "ご": 2358,
      "さ": 2359,
      "ざ": 2360,
      "し": 2361,
      "じ": 2362,
      "す": 2363,
      "ず": 2364,
      "せ": 2365,
      "ぜ": 2366,
      "そ": 2367,
      "ぞ": 2368,
      "た": 2369,
      "だ": 2370,
      "ち": 2371,
      "っ": 2372,
      "つ": 2373,
      "づ": 2374,
      "て": 2375,
      "で": 2376,
      "と": 2377,
      "ど": 2378,
      "な": 2379,
      "に": 2380,
      "ぬ": 2381,
      "ね": 2382,
      "の": 2383,
      "は": 2384,
      "ば": 2385,
      "ぱ": 2386,
      "ひ": 2387,
      "び": 2388,
      "ぴ": 2389,
      "ふ": 2390,
      "ぶ": 2391,
      "ぷ": 2392,
      "へ": 2393,
      "べ": 2394,
      "ぺ": 2395,
      "ほ": 2396,
      "ぼ": 2397,
      "ぽ": 2398,
      "ま": 2399,
      "み": 2400,
      "む": 2401,
      "め": 2402,
      "も": 2403,
      "ゃ": 2404,
      "や": 2405,
      "ゅ": 2406,
      "ゆ": 2407,
      "ょ": 2408,
      "よ": 2409,
      "ら": 2410,
      "り": 2411,
      "る": 2412,
      "れ": 2413,
      "ろ": 2414,
      "ゎ": 2415,
      "わ": 2416,
      "ゐ": 2417,
      "ゑ": 2418,
      "を": 2419,
      "ん": 2420,
      "゚": 2421,
      "゛": 2422,
      "゜": 2423,
      "ゞ": 2424,
      "ァ": 2425,
      "ア": 2426,
      "ィ": 2427,
      "イ": 2428,
      "ゥ": 2429,
      "ウ": 2430,
      "ェ": 2431,
      "エ": 2432,
      "ォ": 2433,
      "オ": 2434,
      "カ": 2435,
      "ガ": 2436,
      "キ": 2437,
      "ギ": 2438,
      "ク": 2439,
      "グ": 2440,
      "ケ": 2441,
      "ゲ": 2442,
      "コ": 2443,
      "ゴ": 2444,
      "サ": 2445,
      "ザ": 2446,
      "シ": 2447,
      "ジ": 2448,
      "ス": 2449,
      "ズ": 2450,
      "セ": 2451,
      "ゼ": 2452,
      "ソ": 2453,
      "ゾ": 2454,
      "タ": 2455,
      "ダ": 2456,
      "チ": 2457,
      "ッ": 2458,
      "ツ": 2459,
      "テ": 2460,
      "デ": 2461,
      "ト": 2462,
      "ド": 2463,
      "ナ": 2464,
      "ニ": 2465,
      "ヌ": 2466,
      "ネ": 2467,
      "ノ": 2468,
      "ハ": 2469,
      "バ": 2470,
      "パ": 2471,
      "ヒ": 2472,
      "ビ": 2473,
      "ピ": 2474,
      "フ": 2475,
      "ブ": 2476,
      "プ": 2477,
      "ヘ": 2478,
      "ベ": 2479,
      "ペ": 2480,
      "ホ": 2481,
      "ボ": 2482,
      "ポ": 2483,
      "マ": 2484,
      "ミ": 2485,
      "ム": 2486,
      "メ": 2487,
      "モ": 2488,
      "ャ": 2489,
      "ヤ": 2490,
      "ュ": 2491,
      "ユ": 2492,
      "ョ": 2493,
      "ヨ": 2494,
      "ラ": 2495,
      "リ": 2496,
      "ル": 2497,
      "レ": 2498,
      "ロ": 2499,
      "ワ": 2500,
      "ヰ": 2501,
      "ヱ": 2502,
      "ヲ": 2503,
      "ン": 2504,
      "ヴ": 2505,
      "ヶ": 2506,
      "・": 2507,
      "ー": 2508,
      "ヽ": 2509,
      "ㄅ": 2510,
      "ㄆ": 2511,
      "ㄇ": 2512,
      "ㄈ": 2513,
      "ㄉ": 2514,
      "ㄊ": 2515,
      "ㄋ": 2516,
      "ㄌ": 2517,
      "ㄍ": 2518,
      "ㄎ": 2519,
      "ㄏ": 2520,
      "ㄐ": 2521,
      "ㄑ": 2522,
      "ㄒ": 2523,
      "ㄓ": 2524,
      "ㄔ": 2525,
      "ㄕ": 2526,
      "ㄖ": 2527,
      "ㄗ": 2528,
      "ㄘ": 2529,
      "ㄙ": 2530,
      "ㄚ": 2531,
      "ㄛ": 2532,
      "ㄜ": 2533,
      "ㄝ": 2534,
      "ㄞ": 2535,
      "ㄟ": 2536,
      "ㄠ": 2537,
      "ㄡ": 2538,
      "ㄢ": 2539,
      "ㄣ": 2540,
      "ㄤ": 2541,
      "ㄥ": 2542,
      "ㄦ": 2543,
      "ㄧ": 2544,
      "ㄨ": 2545,
      "ㄩ": 2546,
      "ㄪ": 2547,
      "ㄫ": 2548,
      "ㄬ": 2549,
      "ㄭ": 2550,
      "ㄯ": 2551,
      "ㄱ": 2552,
      "ㄴ": 2553,
      "ㄷ": 2554,
      "ㄹ": 2555,
      "ㅁ": 2556,
      "ㅂ": 2557,
      "ㅅ": 2558,
      "ㅇ": 2559,
      "ㅈ": 2560,
      "ㅊ": 2561,
      "ㅌ": 2562,
      "ㅍ": 2563,
      "ㅎ": 2564,
      "ㅏ": 2565,
      "ㅓ": 2566,
      "ㅗ": 2567,
      "ㅜ": 2568,
      "ㅠ": 2569,
      "ㅣ": 2570,
      "ㅤ": 2571,
      "ㅹ": 2572,
      "ㅿ": 2573,
      "ㆠ": 2574,
      "ㆡ": 2575,
      "ㆢ": 2576,
      "ㆣ": 2577,
      "ㆤ": 2578,
      "ㆥ": 2579,
      "ㆦ": 2580,
      "ㆧ": 2581,
      "ㆨ": 2582,
      "ㆩ": 2583,
      "ㆪ": 2584,
      "ㆫ": 2585,
      "ㆬ": 2586,
      "ㆭ": 2587,
      "ㆮ": 2588,
      "ㆯ": 2589,
      "ㆰ": 2590,
      "ㆱ": 2591,
      "ㆲ": 2592,
      "ㆻ": 2593,
      "㇀": 2594,
      "㇆": 2595,
      "㇏": 2596,
      "㇐": 2597,
      "㇒": 2598,
      "㇕": 2599,
      "㇚": 2600,
      "ㇰ": 2601,
      "ㇵ": 2602,
      "ㇸ": 2603,
      "ㇾ": 2604,
      "㊗": 2605,
      "㊙": 2606,
      "㍽": 2607,
      "㍾": 2608,
      "㍿": 2609,
      "㎞": 2610,
      "㎡": 2611,
      "㎢": 2612,
      "㎭": 2613,
      "㏖": 2614,
      "㏙": 2615,
      "㐁": 2616,
      "㐄": 2617,
      "㐅": 2618,
      "㐆": 2619,
      "㐬": 2620,
      "㐭": 2621,
      "㐺": 2622,
      "㑹": 2623,
      "㒓": 2624,
      "㒰": 2625,
      "㒳": 2626,
      "㒼": 2627,
      "㓎": 2628,
      "㓕": 2629,
      "㓞": 2630,
      "㓟": 2631,
      "㓢": 2632,
      "㓤": 2633,
      "㓮": 2634,
      "㓺": 2635,
      "㔄": 2636,
      "㔨": 2637,
      "㔶": 2638,
      "㔷": 2639,
      "㔻": 2640,
      "㕍": 2641,
      "㕑": 2642,
      "㕔": 2643,
      "㕟": 2644,
      "㕦": 2645,
      "㕪": 2646,
      "㕭": 2647,
      "㕯": 2648,
      "㕵": 2649,
      "㕷": 2650,
      "㖏": 2651,
      "㖑": 2652,
      "㖡": 2653,
      "㖨": 2654,
      "㖫": 2655,
      "㖭": 2656,
      "㖮": 2657,
      "㖸": 2658,
      "㖿": 2659,
      "㗁": 2660,
      "㗂": 2661,
      "㗇": 2662,
      "㗊": 2663,
      "㗋": 2664,
      "㗍": 2665,
      "㗎": 2666,
      "㗕": 2667,
      "㗰": 2668,
      "㗱": 2669,
      "㗲": 2670,
      "㗳": 2671,
      "㗼": 2672,
      "㗽": 2673,
      "㗾": 2674,
      "㘉": 2675,
      "㘓": 2676,
      "㘝": 2677,
      "㘣": 2678,
      "㘭": 2679,
      "㘰": 2680,
      "㘵": 2681,
      "㙡": 2682,
      "㙤": 2683,
      "㙯": 2684,
      "㚃": 2685,
      "㚒": 2686,
      "㚠": 2687,
      "㚥": 2688,
      "㚻": 2689,
      "㛢": 2690,
      "㜺": 2691,
      "㝟": 2692,
      "㝤": 2693,
      "㝫": 2694,
      "㝬": 2695,
      "㝮": 2696,
      "㝰": 2697,
      "㝱": 2698,
      "㝷": 2699,
      "㞏": 2700,
      "㞓": 2701,
      "㞗": 2702,
      "㞘": 2703,
      "㞚": 2704,
      "㞢": 2705,
      "㟁": 2706,
      "㟖": 2707,
      "㠀": 2708,
      "㠠": 2709,
      "㠭": 2710,
      "㠶": 2711,
      "㡀": 2712,
      "㡙": 2713,
      "㡨": 2714,
      "㡳": 2715,
      "㢋": 2716,
      "㢌": 2717,
      "㢘": 2718,
      "㢜": 2719,
      "㢟": 2720,
      "㣇": 2721,
      "㤓": 2722,
      "㤢": 2723,
      "㤾": 2724,
      "㤿": 2725,
      "㥜": 2726,
      "㥠": 2727,
      "㦌": 2728,
      "㦒": 2729,
      "㦕": 2730,
      "㦟": 2731,
      "㦬": 2732,
      "㦸": 2733,
      "㧀": 2734,
      "㧕": 2735,
      "㧤": 2736,
      "㧪": 2737,
      "㧬": 2738,
      "㧸": 2739,
      "㧺": 2740,
      "㧻": 2741,
      "㧾": 2742,
      "㨂": 2743,
      "㨃": 2744,
      "㨄": 2745,
      "㨆": 2746,
      "㨘": 2747,
      "㨢": 2748,
      "㨨": 2749,
      "㨴": 2750,
      "㨶": 2751,
      "㨻": 2752,
      "㩄": 2753,
      "㩉": 2754,
      "㩊": 2755,
      "㩋": 2756,
      "㩒": 2757,
      "㩦": 2758,
      "㩧": 2759,
      "㩩": 2760,
      "㩫": 2761,
      "㩯": 2762,
      "㩱": 2763,
      "㩿": 2764,
      "㪐": 2765,
      "㪚": 2766,
      "㪠": 2767,
      "㪣": 2768,
      "㫃": 2769,
      "㫄": 2770,
      "㫐": 2771,
      "㫗": 2772,
      "㫰": 2773,
      "㬌": 2774,
      "㬎": 2775,
      "㬓": 2776,
      "㬟": 2777,
      "㬱": 2778,
      "㬵": 2779,
      "㬹": 2780,
      "㭑": 2781,
      "㭜": 2782,
      "㭰": 2783,
      "㭾": 2784,
      "㮔": 2785,
      "㮯": 2786,
      "㯱": 2787,
      "㯻": 2788,
      "㰖": 2789,
      "㰤": 2790,
      "㰩": 2791,
      "㰵": 2792,
      "㰸": 2793,
      "㱃": 2794,
      "㱇": 2795,
      "㱠": 2796,
      "㱽": 2797,
      "㲋": 2798,
      "㲳": 2799,
      "㲷": 2800,
      "㲺": 2801,
      "㳄": 2802,
      "㳉": 2803,
      "㳌": 2804,
      "㴓": 2805,
      "㴙": 2806,
      "㴝": 2807,
      "㴭": 2808,
      "㵢": 2809,
      "㵫": 2810,
      "㶣": 2811,
      "㶥": 2812,
      "㶲": 2813,
      "㷍": 2814,
      "㷛": 2815,
      "㷧": 2816,
      "㷩": 2817,
      "㷫": 2818,
      "㷹": 2819,
      "㸃": 2820,
      "㸒": 2821,
      "㸚": 2822,
      "㹃": 2823,
      "㹈": 2824,
      "㹜": 2825,
      "㹞": 2826,
      "㹢": 2827,
      "㹴": 2828,
      "㺅": 2829,
      "㺒": 2830,
      "㺢": 2831,
      "㺭": 2832,
      "㻋": 2833,
      "㻗": 2834,
      "㼅": 2835,
      "㼭": 2836,
      "㼱": 2837,
      "㽁": 2838,
      "㽞": 2839,
      "㽟": 2840,
      "㽱": 2841,
      "㽺": 2842,
      "㾓": 2843,
      "㾗": 2844,
      "㾭": 2845,
      "㾺": 2846,
      "㿀": 2847,
      "㿭": 2848,
      "㿺": 2849,
      "䀆": 2850,
      "䀊": 2851,
      "䀠": 2852,
      "䀹": 2853,
      "䁈": 2854,
      "䁐": 2855,
      "䁒": 2856,
      "䁓": 2857,
      "䁔": 2858,
      "䁕": 2859,
      "䁥": 2860,
      "䁪": 2861,
      "䁯": 2862,
      "䁽": 2863,
      "䂇": 2864,
      "䂻": 2865,
      "䂿": 2866,
      "䃟": 2867,
      "䃧": 2868,
      "䄂": 2869,
      "䄚": 2870,
      "䄪": 2871,
      "䄷": 2872,
      "䅥": 2873,
      "䅮": 2874,
      "䆀": 2875,
      "䆁": 2876,
      "䆃": 2877,
      "䆉": 2878,
      "䆒": 2879,
      "䆘": 2880,
      "䆚": 2881,
      "䆲": 2882,
      "䇂": 2883,
      "䇄": 2884,
      "䇜": 2885,
      "䇯": 2886,
      "䇳": 2887,
      "䈅": 2888,
      "䈇": 2889,
      "䈜": 2890,
      "䈟": 2891,
      "䈰": 2892,
      "䉜": 2893,
      "䉪": 2894,
      "䉺": 2895,
      "䊆": 2896,
      "䊓": 2897,
      "䊢": 2898,
      "䊦": 2899,
      "䊪": 2900,
      "䊵": 2901,
      "䊹": 2902,
      "䋫": 2903,
      "䌓": 2904,
      "䌫": 2905,
      "䌯": 2906,
      "䍇": 2907,
      "䍜": 2908,
      "䍤": 2909,
      "䍧": 2910,
      "䎖": 2911,
      "䎵": 2912,
