{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<|startoftext|>": 1,
      "<|endoftext|>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "<|im_sep|>": 5,
      "\n": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      " ": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "§": 108,
      "©": 109,
      "«": 110,
      "¬": 111,
      "­": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "·": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "ĕ": 211,
      "ė": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ĥ": 222,
      "ĥ": 223,
      "ħ": 224,
      "Ĩ": 225,
      "ĩ": 226,
      "Ī": 227,
      "ī": 228,
      "İ": 229,
      "ı": 230,
      "Ĵ": 231,
      "ĵ": 232,
      "ľ": 233,
      "Ł": 234,
      "ł": 235,
      "ń": 236,
      "ň": 237,
      "ŋ": 238,
      "Ō": 239,
      "ō": 240,
      "ŏ": 241,
      "ő": 242,
      "Œ": 243,
      "œ": 244,
      "ŕ": 245,
      "ř": 246,
      "Ś": 247,
      "ś": 248,
      "Ŝ": 249,
      "ŝ": 250,
      "Ş": 251,
      "ş": 252,
      "Š": 253,
      "š": 254,
      "ţ": 255,
      "Ũ": 256,
      "ũ": 257,
      "Ū": 258,
      "ū": 259,
      "Ŭ": 260,
      "ŭ": 261,
      "ů": 262,
      "ű": 263,
      "ų": 264,
      "ŵ": 265,
      "ŷ": 266,
      "ź": 267,
      "Ż": 268,
      "ż": 269,
      "Ž": 270,
      "ž": 271,
      "ſ": 272,
      "Ɓ": 273,
      "ƅ": 274,
      "Ɔ": 275,
      "Ƈ": 276,
      "Ɖ": 277,
      "Ɗ": 278,
      "Ƌ": 279,
      "Ə": 280,
      "Ɛ": 281,
      "Ơ": 282,
      "ơ": 283,
      "ƪ": 284,
      "Ư": 285,
      "ư": 286,
      "ƿ": 287,
      "ǎ": 288,
      "ǐ": 289,
      "ǒ": 290,
      "ǔ": 291,
      "ǜ": 292,
      "Ǟ": 293,
      "Ǧ": 294,
      "ǧ": 295,
      "ǫ": 296,
      "ǭ": 297,
      "Ƿ": 298,
      "ǹ": 299,
      "ș": 300,
      "Ț": 301,
      "ț": 302,
      "ȡ": 303,
      "Ȧ": 304,
      "ȳ": 305,
      "ȵ": 306,
      "ȶ": 307,
      "ȷ": 308,
      "Ⱥ": 309,
      "Ȼ": 310,
      "Ƀ": 311,
      "Ɉ": 312,
      "ɐ": 313,
      "ɑ": 314,
      "ɒ": 315,
      "ɓ": 316,
      "ɔ": 317,
      "ɕ": 318,
      "ɖ": 319,
      "ɗ": 320,
      "ɘ": 321,
      "ə": 322,
      "ɚ": 323,
      "ɛ": 324,
      "ɜ": 325,
      "ɝ": 326,
      "ɟ": 327,
      "ɡ": 328,
      "ɣ": 329,
      "ɤ": 330,
      "ɥ": 331,
      "ɦ": 332,
      "ɨ": 333,
      "ɪ": 334,
      "ɬ": 335,
      "ɭ": 336,
      "ɯ": 337,
      "ɱ": 338,
      "ɲ": 339,
      "ɳ": 340,
      "ɵ": 341,
      "ɶ": 342,
      "ɸ": 343,
      "ɹ": 344,
      "ɽ": 345,
      "ɾ": 346,
      "ɿ": 347,
      "ʀ": 348,
      "ʁ": 349,
      "ʂ": 350,
      "ʃ": 351,
      "ʈ": 352,
      "ʉ": 353,
      "ʊ": 354,
      "ʋ": 355,
      "ʌ": 356,
      "ʎ": 357,
      "ʏ": 358,
      "ʐ": 359,
      "ʑ": 360,
      "ʒ": 361,
      "ʔ": 362,
      "ʕ": 363,
      "ʖ": 364,
      "ʘ": 365,
      "ʙ": 366,
      "ʝ": 367,
      "ʤ": 368,
      "ʥ": 369,
      "ʦ": 370,
      "ʧ": 371,
      "ʨ": 372,
      "ʰ": 373,
      "ʱ": 374,
      "ʲ": 375,
      "ʷ": 376,
      "ʹ": 377,
      "ʻ": 378,
      "ʼ": 379,
      "ʾ": 380,
      "ʿ": 381,
      "ˀ": 382,
      "ˁ": 383,
      "ˇ": 384,
      "ˈ": 385,
      "ˉ": 386,
      "ˊ": 387,
      "ˋ": 388,
      "ˌ": 389,
      "ˍ": 390,
      "ː": 391,
      "ˑ": 392,
      "˘": 393,
      "˙": 394,
      "˚": 395,
      "˝": 396,
      "˞": 397,
      "ˠ": 398,
      "ˡ": 399,
      "ˢ": 400,
      "ˤ": 401,
      "˥": 402,
      "˦": 403,
      "˧": 404,
      "˨": 405,
      "˩": 406,
      "˵": 407,
      "˶": 408,
      "̀": 409,
      "́": 410,
      "̂": 411,
      "̃": 412,
      "̄": 413,
      "̅": 414,
      "̆": 415,
      "̈": 416,
      "̍": 417,
      "̚": 418,
      "̛": 419,
      "̝": 420,
      "̞": 421,
      "̣": 422,
      "̥": 423,
      "̩": 424,
      "̪": 425,
      "̫": 426,
      "̯": 427,
      "̰": 428,
      "̴": 429,
      "̷": 430,
      "̺": 431,
      "̼": 432,
      "͗": 433,
      "͘": 434,
      "͜": 435,
      "͡": 436,
      "Ͱ": 437,
      "Ͳ": 438,
      "͵": 439,
      "Ϳ": 440,
      "΄": 441,
      "Ά": 442,
      "Έ": 443,
      "Ή": 444,
      "Ί": 445,
      "Ό": 446,
      "Ύ": 447,
      "Ώ": 448,
      "Α": 449,
      "Β": 450,
      "Γ": 451,
      "Δ": 452,
      "Ε": 453,
      "Ζ": 454,
      "Η": 455,
      "Θ": 456,
      "Ι": 457,
      "Κ": 458,
      "Λ": 459,
      "Μ": 460,
      "Ν": 461,
      "Ξ": 462,
      "Ο": 463,
      "Π": 464,
      "Ρ": 465,
      "Σ": 466,
      "Τ": 467,
      "Υ": 468,
      "Φ": 469,
      "Χ": 470,
      "Ψ": 471,
      "Ω": 472,
      "ά": 473,
      "έ": 474,
      "ή": 475,
      "ί": 476,
      "α": 477,
      "β": 478,
      "γ": 479,
      "δ": 480,
      "ε": 481,
      "ζ": 482,
      "η": 483,
      "θ": 484,
      "ι": 485,
      "κ": 486,
      "λ": 487,
      "μ": 488,
      "ν": 489,
      "ξ": 490,
      "ο": 491,
      "π": 492,
      "ρ": 493,
      "ς": 494,
      "σ": 495,
      "τ": 496,
      "υ": 497,
      "φ": 498,
      "χ": 499,
      "ψ": 500,
      "ω": 501,
      "ϊ": 502,
      "ϋ": 503,
      "ό": 504,
      "ύ": 505,
      "ώ": 506,
      "ϐ": 507,
      "ϑ": 508,
      "Ϙ": 509,
      "Ϛ": 510,
      "Ϝ": 511,
      "Ϡ": 512,
      "ϫ": 513,
      "Ϸ": 514,
      "Ϻ": 515,
      "ϻ": 516,
      "Ё": 517,
      "Ђ": 518,
      "Ѓ": 519,
      "Є": 520,
      "Ѕ": 521,
      "І": 522,
      "Ї": 523,
      "Ј": 524,
      "Љ": 525,
      "Њ": 526,
      "Ћ": 527,
      "Ќ": 528,
      "Ў": 529,
      "Џ": 530,
      "А": 531,
      "Б": 532,
      "В": 533,
      "Г": 534,
      "Д": 535,
      "Е": 536,
      "Ж": 537,
      "З": 538,
      "И": 539,
      "Й": 540,
      "К": 541,
      "Л": 542,
      "М": 543,
      "Н": 544,
      "О": 545,
      "П": 546,
      "Р": 547,
      "С": 548,
      "Т": 549,
      "У": 550,
      "Ф": 551,
      "Х": 552,
      "Ц": 553,
      "Ч": 554,
      "Ш": 555,
      "Щ": 556,
      "Ъ": 557,
      "Ы": 558,
      "Ь": 559,
      "Э": 560,
      "Ю": 561,
      "Я": 562,
      "а": 563,
      "б": 564,
      "в": 565,
      "г": 566,
      "д": 567,
      "е": 568,
      "ж": 569,
      "з": 570,
      "и": 571,
      "й": 572,
      "к": 573,
      "л": 574,
      "м": 575,
      "н": 576,
      "о": 577,
      "п": 578,
      "р": 579,
      "с": 580,
      "т": 581,
      "у": 582,
      "ф": 583,
      "х": 584,
      "ц": 585,
      "ч": 586,
      "ш": 587,
      "щ": 588,
      "ъ": 589,
      "ы": 590,
      "ь": 591,
      "э": 592,
      "ю": 593,
      "я": 594,
      "ё": 595,
      "ђ": 596,
      "ѓ": 597,
      "є": 598,
      "ѕ": 599,
      "і": 600,
      "ї": 601,
      "ј": 602,
      "љ": 603,
      "њ": 604,
      "ћ": 605,
      "ќ": 606,
      "ў": 607,
      "џ": 608,
      "Ѡ": 609,
      "ѡ": 610,
      "Ѣ": 611,
      "ѥ": 612,
      "Ѭ": 613,
      "ѳ": 614,
      "ѷ": 615,
      "Ґ": 616,
      "ґ": 617,
      "ғ": 618,
      "Қ": 619,
      "қ": 620,
      "ҡ": 621,
      "ң": 622,
      "ҧ": 623,
      "ү": 624,
      "ҷ": 625,
      "ҹ": 626,
      "Ӏ": 627,
      "ӏ": 628,
      "ӑ": 629,
      "ӕ": 630,
      "ә": 631,
      "ӣ": 632,
      "Ө": 633,
      "ө": 634,
      "ӹ": 635,
      "ԥ": 636,
      "Ա": 637,
      "Բ": 638,
      "Գ": 639,
      "Դ": 640,
      "Ե": 641,
      "Զ": 642,
      "Է": 643,
      "Ը": 644,
      "Թ": 645,
      "Ժ": 646,
      "Ի": 647,
      "Լ": 648,
      "Խ": 649,
      "Ծ": 650,
      "Կ": 651,
      "Հ": 652,
      "Ձ": 653,
      "Ղ": 654,
      "Ճ": 655,
      "Մ": 656,
      "Յ": 657,
      "Ն": 658,
      "Շ": 659,
      "Ո": 660,
      "Չ": 661,
      "Պ": 662,
      "Ջ": 663,
      "Ռ": 664,
      "Ս": 665,
      "Վ": 666,
      "Տ": 667,
      "Ր": 668,
      "Ց": 669,
      "Ւ": 670,
      "Փ": 671,
      "Ք": 672,
      "Օ": 673,
      "Ֆ": 674,
      "ա": 675,
      "բ": 676,
      "գ": 677,
      "դ": 678,
      "ե": 679,
      "զ": 680,
      "թ": 681,
      "ի": 682,
      "լ": 683,
      "ծ": 684,
      "կ": 685,
      "հ": 686,
      "ղ": 687,
      "մ": 688,
      "յ": 689,
      "ն": 690,
      "շ": 691,
      "ո": 692,
      "չ": 693,
      "պ": 694,
      "ռ": 695,
      "ս": 696,
      "վ": 697,
      "տ": 698,
      "ր": 699,
      "ց": 700,
      "ւ": 701,
      "ք": 702,
      "օ": 703,
      "և": 704,
      "֏": 705,
      "֫": 706,
      "ְ": 707,
      "ֱ": 708,
      "ֲ": 709,
      "ֳ": 710,
      "ִ": 711,
      "ֵ": 712,
      "ֶ": 713,
      "ַ": 714,
      "ָ": 715,
      "ֹ": 716,
      "ֺ": 717,
      "ֻ": 718,
      "ּ": 719,
      "־": 720,
      "ֿ": 721,
      "ׁ": 722,
      "ׂ": 723,
      "ׄ": 724,
      "א": 725,
      "ב": 726,
      "ג": 727,
      "ד": 728,
      "ה": 729,
      "ו": 730,
      "ז": 731,
      "ח": 732,
      "ט": 733,
      "י": 734,
      "ך": 735,
      "כ": 736,
      "ל": 737,
      "ם": 738,
      "מ": 739,
      "ן": 740,
      "נ": 741,
      "ס": 742,
      "ע": 743,
      "פ": 744,
      "ץ": 745,
      "צ": 746,
      "ק": 747,
      "ר": 748,
      "ש": 749,
      "ת": 750,
      "װ": 751,
      "ױ": 752,
      "ײ": 753,
      "׳": 754,
      "״": 755,
      "ء": 756,
      "آ": 757,
      "أ": 758,
      "إ": 759,
      "ئ": 760,
      "ا": 761,
      "ب": 762,
      "ة": 763,
      "ت": 764,
      "ث": 765,
      "ج": 766,
      "ح": 767,
      "خ": 768,
      "د": 769,
      "ذ": 770,
      "ر": 771,
      "ز": 772,
      "س": 773,
      "ش": 774,
      "ص": 775,
      "ض": 776,
      "ط": 777,
      "ظ": 778,
      "ع": 779,
      "غ": 780,
      "ف": 781,
      "ق": 782,
      "ك": 783,
      "ل": 784,
      "م": 785,
      "ن": 786,
      "ه": 787,
      "و": 788,
      "ى": 789,
      "ي": 790,
      "ٌ": 791,
      "َ": 792,
      "ُ": 793,
      "ِ": 794,
      "ّ": 795,
      "ْ": 796,
      "ٓ": 797,
      "٩": 798,
      "ٰ": 799,
      "ٲ": 800,
      "ٹ": 801,
      "ٻ": 802,
      "ٽ": 803,
      "پ": 804,
      "ڀ": 805,
      "چ": 806,
      "ڌ": 807,
      "ڑ": 808,
      "ژ": 809,
      "ڙ": 810,
      "ښ": 811,
      "ڠ": 812,
      "ڡ": 813,
      "ڤ": 814,
      "ک": 815,
      "ڪ": 816,
      "ګ": 817,
      "ڬ": 818,
      "گ": 819,
      "ھ": 820,
      "ہ": 821,
      "ۆ": 822,
      "ۇ": 823,
      "ۈ": 824,
      "ی": 825,
      "ۍ": 826,
      "ێ": 827,
      "ە": 828,
      "۶": 829,
      "۹": 830,
      "ܐ": 831,
      "ܒ": 832,
      "ܕ": 833,
      "ܗ": 834,
      "ܘ": 835,
      "ܚ": 836,
      "ܝ": 837,
      "ܠ": 838,
      "ܡ": 839,
      "ܢ": 840,
      "ܥ": 841,
      "ܩ": 842,
      "ܪ": 843,
      "ܫ": 844,
      "ܬ": 845,
      "ހ": 846,
      "ނ": 847,
      "ރ": 848,
      "ބ": 849,
      "އ": 850,
      "ވ": 851,
      "މ": 852,
      "ދ": 853,
      "ލ": 854,
      "ޔ": 855,
      "ޖ": 856,
      "ޢ": 857,
      "ޤ": 858,
      "ަ": 859,
      "ާ": 860,
      "ި": 861,
      "ު": 862,
      "ޫ": 863,
      "ެ": 864,
      "ް": 865,
      "ँ": 866,
      "ं": 867,
      "ः": 868,
      "अ": 869,
      "आ": 870,
      "इ": 871,
      "ई": 872,
      "उ": 873,
      "ए": 874,
      "ऑ": 875,
      "ओ": 876,
      "औ": 877,
      "क": 878,
      "ख": 879,
      "ग": 880,
      "घ": 881,
      "ङ": 882,
      "च": 883,
      "छ": 884,
      "ज": 885,
      "झ": 886,
      "ञ": 887,
      "ट": 888,
      "ठ": 889,
      "ड": 890,
      "ढ": 891,
      "ण": 892,
      "त": 893,
      "थ": 894,
      "द": 895,
      "ध": 896,
      "न": 897,
      "प": 898,
      "फ": 899,
      "ब": 900,
      "भ": 901,
      "म": 902,
      "य": 903,
      "र": 904,
      "ल": 905,
      "ळ": 906,
      "व": 907,
      "श": 908,
      "ष": 909,
      "स": 910,
      "ह": 911,
      "़": 912,
      "ा": 913,
      "ि": 914,
      "ी": 915,
      "ु": 916,
      "ू": 917,
      "ृ": 918,
      "े": 919,
      "ै": 920,
      "ॉ": 921,
      "ो": 922,
      "ौ": 923,
      "्": 924,
      "ॐ": 925,
      "।": 926,
      "॥": 927,
      "॰": 928,
      "ং": 929,
      "অ": 930,
      "আ": 931,
      "উ": 932,
      "ক": 933,
      "গ": 934,
      "ঙ": 935,
      "চ": 936,
      "জ": 937,
      "ট": 938,
      "ঠ": 939,
      "ঢ": 940,
      "ণ": 941,
      "ত": 942,
      "থ": 943,
      "দ": 944,
      "ন": 945,
      "প": 946,
      "ব": 947,
      "ম": 948,
      "য": 949,
      "র": 950,
      "ল": 951,
      "শ": 952,
      "ষ": 953,
      "স": 954,
      "হ": 955,
      "়": 956,
      "া": 957,
      "ি": 958,
      "ী": 959,
      "ু": 960,
      "ৃ": 961,
      "ে": 962,
      "্": 963,
      "ৎ": 964,
      "৳": 965,
      "ਂ": 966,
      "ਅ": 967,
      "ਆ": 968,
      "ਈ": 969,
      "ਉ": 970,
      "ਏ": 971,
      "ਕ": 972,
      "ਖ": 973,
      "ਗ": 974,
      "ਘ": 975,
      "ਚ": 976,
      "ਜ": 977,
      "ਟ": 978,
      "ਡ": 979,
      "ਤ": 980,
      "ਦ": 981,
      "ਨ": 982,
      "ਪ": 983,
      "ਫ": 984,
      "ਬ": 985,
      "ਮ": 986,
      "ਰ": 987,
      "ਲ": 988,
      "ਵ": 989,
      "ਸ": 990,
      "ਹ": 991,
      "਼": 992,
      "ਾ": 993,
      "ਿ": 994,
      "ੀ": 995,
      "ੁ": 996,
      "ੂ": 997,
      "ੇ": 998,
      "ੈ": 999,
      "ੋ": 1000,
      "੍": 1001,
      "ੜ": 1002,
      "ੰ": 1003,
      "ੱ": 1004,
      "ં": 1005,
      "ક": 1006,
      "ગ": 1007,
      "ચ": 1008,
      "જ": 1009,
      "ત": 1010,
      "દ": 1011,
      "ધ": 1012,
      "ન": 1013,
      "મ": 1014,
      "ર": 1015,
      "સ": 1016,
      "હ": 1017,
      "ા": 1018,
      "ી": 1019,
      "ુ": 1020,
      "ો": 1021,
      "ଆ": 1022,
      "ଓ": 1023,
      "ଡ": 1024,
      "଼": 1025,
      "ି": 1026,
      "அ": 1027,
      "இ": 1028,
      "க": 1029,
      "ங": 1030,
      "ச": 1031,
      "ஜ": 1032,
      "ஞ": 1033,
      "ட": 1034,
      "ண": 1035,
      "த": 1036,
      "ந": 1037,
      "ன": 1038,
      "ப": 1039,
      "ம": 1040,
      "ய": 1041,
      "ர": 1042,
      "ல": 1043,
      "ள": 1044,
      "ழ": 1045,
      "வ": 1046,
      "ஸ": 1047,
      "ா": 1048,
      "ி": 1049,
      "ீ": 1050,
      "ு": 1051,
      "ூ": 1052,
      "ெ": 1053,
      "ே": 1054,
      "ை": 1055,
      "ொ": 1056,
      "்": 1057,
      "ం": 1058,
      "క": 1059,
      "ఖ": 1060,
      "గ": 1061,
      "జ": 1062,
      "ట": 1063,
      "డ": 1064,
      "ణ": 1065,
      "త": 1066,
      "ధ": 1067,
      "న": 1068,
      "ప": 1069,
      "ర": 1070,
      "ల": 1071,
      "వ": 1072,
      "శ": 1073,
      "ష": 1074,
      "స": 1075,
      "హ": 1076,
      "ా": 1077,
      "ి": 1078,
      "ీ": 1079,
      "ు": 1080,
      "ృ": 1081,
      "ె": 1082,
      "ే": 1083,
      "్": 1084,
      "ಕ": 1085,
      "ಡ": 1086,
      "ನ": 1087,
      "್": 1088,
      "ം": 1089,
      "ആ": 1090,
      "ക": 1091,
      "ഗ": 1092,
      "ങ": 1093,
      "ച": 1094,
      "ജ": 1095,
      "ഞ": 1096,
      "ണ": 1097,
      "ത": 1098,
      "ദ": 1099,
      "ന": 1100,
      "പ": 1101,
      "ബ": 1102,
      "ഭ": 1103,
      "മ": 1104,
      "യ": 1105,
      "ര": 1106,
      "ല": 1107,
      "ശ": 1108,
      "സ": 1109,
      "ഹ": 1110,
      "ാ": 1111,
      "ി": 1112,
      "ു": 1113,
      "േ": 1114,
      "ോ": 1115,
      "്": 1116,
      "ං": 1117,
      "ක": 1118,
      "ප": 1119,
      "ඹ": 1120,
      "ය": 1121,
      "ර": 1122,
      "ල": 1123,
      "ශ": 1124,
      "ස": 1125,
      "හ": 1126,
      "ළ": 1127,
      "්": 1128,
      "ා": 1129,
      "ි": 1130,
      "ී": 1131,
      "ු": 1132,
      "ො": 1133,
      "ก": 1134,
      "ข": 1135,
      "ฃ": 1136,
      "ค": 1137,
      "ฅ": 1138,
      "ฆ": 1139,
      "ง": 1140,
      "จ": 1141,
      "ฉ": 1142,
      "ช": 1143,
      "ซ": 1144,
      "ฌ": 1145,
      "ญ": 1146,
      "ฎ": 1147,
      "ฏ": 1148,
      "ฐ": 1149,
      "ฑ": 1150,
      "ฒ": 1151,
      "ณ": 1152,
      "ด": 1153,
      "ต": 1154,
      "ถ": 1155,
      "ท": 1156,
      "ธ": 1157,
      "น": 1158,
      "บ": 1159,
      "ป": 1160,
      "ผ": 1161,
      "ฝ": 1162,
      "พ": 1163,
      "ฟ": 1164,
      "ภ": 1165,
      "ม": 1166,
      "ย": 1167,
      "ร": 1168,
      "ล": 1169,
      "ว": 1170,
      "ศ": 1171,
      "ษ": 1172,
      "ส": 1173,
      "ห": 1174,
      "ฬ": 1175,
      "อ": 1176,
      "ฮ": 1177,
      "ฯ": 1178,
      "ะ": 1179,
      "ั": 1180,
      "า": 1181,
      "ำ": 1182,
      "ิ": 1183,
      "ี": 1184,
      "ึ": 1185,
      "ื": 1186,
      "ุ": 1187,
      "ู": 1188,
      "ฺ": 1189,
      "฿": 1190,
      "เ": 1191,
      "แ": 1192,
      "โ": 1193,
      "ใ": 1194,
      "ไ": 1195,
      "็": 1196,
      "่": 1197,
      "้": 1198,
      "๋": 1199,
      "์": 1200,
      "๑": 1201,
      "ກ": 1202,
      "ຂ": 1203,
      "ຄ": 1204,
      "ງ": 1205,
      "ຈ": 1206,
      "ຊ": 1207,
      "ຍ": 1208,
      "ດ": 1209,
      "ຕ": 1210,
      "ທ": 1211,
      "ນ": 1212,
      "ບ": 1213,
      "ປ": 1214,
      "ຜ": 1215,
      "ພ": 1216,
      "ມ": 1217,
      "ລ": 1218,
      "ວ": 1219,
      "ສ": 1220,
      "ຫ": 1221,
      "ອ": 1222,
      "ະ": 1223,
      "ັ": 1224,
      "າ": 1225,
      "ິ": 1226,
      "ີ": 1227,
      "ື": 1228,
      "ຸ": 1229,
      "ູ": 1230,
      "ົ": 1231,
      "ຽ": 1232,
      "ເ": 1233,
      "ແ": 1234,
      "ໄ": 1235,
      "່": 1236,
      "້": 1237,
      "ໍ": 1238,
      "་": 1239,
      "།": 1240,
      "ཀ": 1241,
      "ག": 1242,
      "ང": 1243,
      "ཅ": 1244,
      "ཆ": 1245,
      "ཇ": 1246,
      "ཉ": 1247,
      "ཐ": 1248,
      "ད": 1249,
      "ན": 1250,
      "པ": 1251,
      "ཕ": 1252,
      "བ": 1253,
      "མ": 1254,
      "ཚ": 1255,
      "ཟ": 1256,
      "འ": 1257,
      "ཡ": 1258,
      "ར": 1259,
      "ལ": 1260,
      "ཤ": 1261,
      "ས": 1262,
      "ི": 1263,
      "ུ": 1264,
      "ེ": 1265,
      "ོ": 1266,
      "ྐ": 1267,
      "ྒ": 1268,
      "ྗ": 1269,
      "ྟ": 1270,
      "ྡ": 1271,
      "ྣ": 1272,
      "ྤ": 1273,
      "ྩ": 1274,
      "ྭ": 1275,
      "ྱ": 1276,
      "ྲ": 1277,
      "ླ": 1278,
      "ྷ": 1279,
      "က": 1280,
      "ခ": 1281,
      "ဂ": 1282,
      "ဃ": 1283,
      "င": 1284,
      "စ": 1285,
      "ဆ": 1286,
      "ဇ": 1287,
      "ဈ": 1288,
      "ည": 1289,
      "ဋ": 1290,
      "ဌ": 1291,
      "ဍ": 1292,
      "ဎ": 1293,
      "ဏ": 1294,
      "တ": 1295,
      "ထ": 1296,
      "ဒ": 1297,
      "ဓ": 1298,
      "န": 1299,
      "ပ": 1300,
      "ဖ": 1301,
      "ဗ": 1302,
      "ဘ": 1303,
      "မ": 1304,
      "ယ": 1305,
      "ရ": 1306,
      "လ": 1307,
      "ဝ": 1308,
      "သ": 1309,
      "ဟ": 1310,
      "ဠ": 1311,
      "အ": 1312,
      "ါ": 1313,
      "ာ": 1314,
      "ိ": 1315,
      "ီ": 1316,
      "ု": 1317,
      "ူ": 1318,
      "ေ": 1319,
      "ဲ": 1320,
      "ဳ": 1321,
      "ံ": 1322,
      "့": 1323,
      "း": 1324,
      "္": 1325,
      "်": 1326,
      "ျ": 1327,
      "ြ": 1328,
      "ွ": 1329,
      "ှ": 1330,
      "ၻ": 1331,
      "ა": 1332,
      "ბ": 1333,
      "გ": 1334,
      "დ": 1335,
      "ე": 1336,
      "ვ": 1337,
      "ზ": 1338,
      "თ": 1339,
      "ი": 1340,
      "კ": 1341,
      "ლ": 1342,
      "მ": 1343,
      "ნ": 1344,
      "ო": 1345,
      "პ": 1346,
      "რ": 1347,
      "ს": 1348,
      "ტ": 1349,
      "უ": 1350,
      "ფ": 1351,
      "ქ": 1352,
      "ღ": 1353,
      "შ": 1354,
      "ჩ": 1355,
      "ც": 1356,
      "ძ": 1357,
      "ჭ": 1358,
      "ხ": 1359,
      "ჯ": 1360,
      "ᄇ": 1361,
      "ሀ": 1362,
      "ለ": 1363,
      "ል": 1364,
      "ሐ": 1365,
      "መ": 1366,
      "ም": 1367,
      "ሠ": 1368,
      "ሥ": 1369,
      "ረ": 1370,
      "ር": 1371,
      "ሳ": 1372,
      "ስ": 1373,
      "ቀ": 1374,
      "በ": 1375,
      "ባ": 1376,
      "ቤ": 1377,
      "ተ": 1378,
      "ታ": 1379,
      "ት": 1380,
      "ነ": 1381,
      "ን": 1382,
      "ኛ": 1383,
      "አ": 1384,
      "ኢ": 1385,
      "እ": 1386,
      "ከ": 1387,
      "ወ": 1388,
      "ዐ": 1389,
      "ዘ": 1390,
      "የ": 1391,
      "ያ": 1392,
      "ዬ": 1393,
      "ዮ": 1394,
      "ደ": 1395,
      "ዲ": 1396,
      "ጃ": 1397,
      "ገ": 1398,
      "ጉ": 1399,
      "ግ": 1400,
      "ጎ": 1401,
      "ጠ": 1402,
      "ጦ": 1403,
      "ጵ": 1404,
      "ጸ": 1405,
      "ፈ": 1406,
      "ፋ": 1407,
      "Ꭰ": 1408,
      "Ꭲ": 1409,
      "Ꭷ": 1410,
      "Ꭸ": 1411,
      "Ꭼ": 1412,
      "Ꮂ": 1413,
      "Ꮑ": 1414,
      "Ꮣ": 1415,
      "Ꮵ": 1416,
      "ᐃ": 1417,
      "ᐳ": 1418,
      "ᑎ": 1419,
      "ᑐ": 1420,
      "ᑦ": 1421,
      "ᑭ": 1422,
      "ᒃ": 1423,
      "ᓄ": 1424,
      "ᓇ": 1425,
      "ᘔ": 1426,
      "ᚦ": 1427,
      "ᚹ": 1428,
      "ᚼ": 1429,
      "ᛒ": 1430,
      "ក": 1431,
      "ខ": 1432,
      "គ": 1433,
      "ឃ": 1434,
      "ង": 1435,
      "ច": 1436,
      "ឆ": 1437,
      "ជ": 1438,
      "ញ": 1439,
      "ដ": 1440,
      "ឌ": 1441,
      "ណ": 1442,
      "ត": 1443,
      "ទ": 1444,
      "ធ": 1445,
      "ន": 1446,
      "ប": 1447,
      "ព": 1448,
      "ភ": 1449,
      "ម": 1450,
      "យ": 1451,
      "រ": 1452,
      "ល": 1453,
      "វ": 1454,
      "ស": 1455,
      "ហ": 1456,
      "អ": 1457,
      "ឧ": 1458,
      "ឬ": 1459,
      "ា": 1460,
      "ិ": 1461,
      "ី": 1462,
      "ឹ": 1463,
      "ឺ": 1464,
      "ុ": 1465,
      "ូ": 1466,
      "ៀ": 1467,
      "េ": 1468,
      "ែ": 1469,
      "ៃ": 1470,
      "ោ": 1471,
      "ំ": 1472,
      "ះ": 1473,
      "៉": 1474,
      "់": 1475,
      "៍": 1476,
      "័": 1477,
      "្": 1478,
      "᠊": 1479,
      "ᠠ": 1480,
      "ᠡ": 1481,
      "ᠢ": 1482,
      "ᠣ": 1483,
      "ᠤ": 1484,
      "ᠥ": 1485,
      "ᠦ": 1486,
      "ᠨ": 1487,
      "ᠩ": 1488,
      "ᠪ": 1489,
      "ᠬ": 1490,
      "ᠭ": 1491,
      "ᠮ": 1492,
      "ᠯ": 1493,
      "ᠰ": 1494,
      "ᠲ": 1495,
      "ᠳ": 1496,
      "ᠴ": 1497,
      "ᠵ": 1498,
      "ᠶ": 1499,
      "ᠷ": 1500,
      "ᠸ": 1501,
      "ᠺ": 1502,
      "ᠽ": 1503,
      "ᡝ": 1504,
      "ᡠ": 1505,
      "ᡡ": 1506,
      "ᡤ": 1507,
      "ᡥ": 1508,
      "ᡧ": 1509,
      "ᡨ": 1510,
      "ᡩ": 1511,
      "ᡳ": 1512,
      "ᡴ": 1513,
      "ᡵ": 1514,
      "ᡶ": 1515,
      "ᤌ": 1516,
      "ᤐ": 1517,
      "ᤕ": 1518,
      "ᤠ": 1519,
      "ᤢ": 1520,
      "ᤰ": 1521,
      "ᤱ": 1522,
      "ᤴ": 1523,
      "ᨀ": 1524,
      "ᨆ": 1525,
      "ᨈ": 1526,
      "ᨑ": 1527,
      "ᨔ": 1528,
      "ᨚ": 1529,
      "ᮓ": 1530,
      "ᮔ": 1531,
      "ᮘ": 1532,
      "ᮞ": 1533,
      "ᮥ": 1534,
      "᮪": 1535,
      "ᯂ": 1536,
      "ᯅ": 1537,
      "ᯒ": 1538,
      "ᯖ": 1539,
      "ᯘ": 1540,
      "ᯮ": 1541,
      "᯲": 1542,
      "ᴀ": 1543,
      "ᴇ": 1544,
      "ᴍ": 1545,
      "ᴗ": 1546,
      "ᴛ": 1547,
      "ᴥ": 1548,
      "ᵇ": 1549,
      "ᵈ": 1550,
      "ᵹ": 1551,
      "ᵻ": 1552,
      "ᶜ": 1553,
      "ᶢ": 1554,
      "᷄": 1555,
      "᷅": 1556,
      "Ḁ": 1557,
      "Ḃ": 1558,
      "Ḋ": 1559,
      "Ḍ": 1560,
      "ḍ": 1561,
      "Ḏ": 1562,
      "ḏ": 1563,
      "Ḑ": 1564,
      "ḗ": 1565,
      "Ḟ": 1566,
      "Ḥ": 1567,
      "ḥ": 1568,
      "Ḫ": 1569,
      "ḫ": 1570,
      "ḵ": 1571,
      "ḷ": 1572,
      "ḻ": 1573,
      "Ḿ": 1574,
      "ṁ": 1575,
      "Ṃ": 1576,
      "ṃ": 1577,
      "ṅ": 1578,
      "ṇ": 1579,
      "ṉ": 1580,
      "ṓ": 1581,
      "Ṗ": 1582,
      "ṗ": 1583,
      "ṙ": 1584,
      "ṛ": 1585,
      "Ṡ": 1586,
      "Ṣ": 1587,
      "ṣ": 1588,
      "Ṫ": 1589,
      "Ṭ": 1590,
      "ṭ": 1591,
      "Ṯ": 1592,
      "ṯ": 1593,
      "ṳ": 1594,
      "Ẓ": 1595,
      "ẓ": 1596,
      "ẞ": 1597,
      "ạ": 1598,
      "ả": 1599,
      "Ấ": 1600,
      "ấ": 1601,
      "ầ": 1602,
      "ẩ": 1603,
      "Ậ": 1604,
      "ậ": 1605,
      "ắ": 1606,
      "ằ": 1607,
      "ẳ": 1608,
      "ẵ": 1609,
      "ặ": 1610,
      "ẹ": 1611,
      "ẻ": 1612,
      "Ẽ": 1613,
      "ẽ": 1614,
      "ế": 1615,
      "ề": 1616,
      "ể": 1617,
      "ễ": 1618,
      "Ệ": 1619,
      "ệ": 1620,
      "ỉ": 1621,
      "ị": 1622,
      "ọ": 1623,
      "ỏ": 1624,
      "ố": 1625,
      "ồ": 1626,
      "ổ": 1627,
      "ỗ": 1628,
      "Ộ": 1629,
      "ộ": 1630,
      "ớ": 1631,
      "ờ": 1632,
      "ở": 1633,
      "ợ": 1634,
      "ụ": 1635,
      "ủ": 1636,
      "ứ": 1637,
      "ừ": 1638,
      "ử": 1639,
      "ữ": 1640,
      "ự": 1641,
      "ỳ": 1642,
      "ỷ": 1643,
      "ỹ": 1644,
      "ἀ": 1645,
      "ἁ": 1646,
      "ἄ": 1647,
      "Ἀ": 1648,
      "Ἁ": 1649,
      "Ἄ": 1650,
      "ἐ": 1651,
      "ἑ": 1652,
      "ἔ": 1653,
      "Ἐ": 1654,
      "Ἑ": 1655,
      "ἡ": 1656,
      "Ἡ": 1657,
      "Ἥ": 1658,
      "ἰ": 1659,
      "ἱ": 1660,
      "ἴ": 1661,
      "Ἰ": 1662,
      "Ἱ": 1663,
      "ὀ": 1664,
      "ὁ": 1665,
      "Ὀ": 1666,
      "Ὄ": 1667,
      "Ὅ": 1668,
      "ὐ": 1669,
      "ὖ": 1670,
      "Ὑ": 1671,
      "Ὕ": 1672,
      "Ὠ": 1673,
      "ὰ": 1674,
      "ὴ": 1675,
      "ὶ": 1676,
      "᾽": 1677,
      "ῆ": 1678,
      "ῑ": 1679,
      "ῖ": 1680,
      "ῥ": 1681,
      "ῦ": 1682,
      "ῶ": 1683,
      " ": 1684,
      " ": 1685,
      " ": 1686,
      " ": 1687,
      "​": 1688,
      "‌": 1689,
      "‍": 1690,
      "‎": 1691,
      "‏": 1692,
      "‐": 1693,
      "‑": 1694,
      "–": 1695,
      "—": 1696,
      "―": 1697,
      "‘": 1698,
      "’": 1699,
      "“": 1700,
      "”": 1701,
      "„": 1702,
      "†": 1703,
      "‡": 1704,
      "•": 1705,
      "…": 1706,
      "‧": 1707,
      "‪": 1708,
      "‬": 1709,
      "‮": 1710,
      " ": 1711,
      "‰": 1712,
      "‱": 1713,
      "′": 1714,
      "″": 1715,
      "‹": 1716,
      "›": 1717,
      "※": 1718,
      "‼": 1719,
      "‾": 1720,
      "‿": 1721,
      "⁄": 1722,
      "⁉": 1723,
      "⁍": 1724,
      "⁎": 1725,
      "⁣": 1726,
      "⁰": 1727,
      "ⁱ": 1728,
      "⁴": 1729,
      "⁵": 1730,
      "⁶": 1731,
      "⁷": 1732,
      "⁸": 1733,
      "⁹": 1734,
      "⁺": 1735,
      "⁻": 1736,
      "⁽": 1737,
      "⁾": 1738,
      "ⁿ": 1739,
      "₀": 1740,
      "₁": 1741,
      "₂": 1742,
      "₃": 1743,
      "₄": 1744,
      "₅": 1745,
      "₆": 1746,
      "₇": 1747,
      "₈": 1748,
      "₉": 1749,
      "₋": 1750,
      "ₓ": 1751,
      "₠": 1752,
      "₡": 1753,
      "₤": 1754,
      "₥": 1755,
      "₦": 1756,
      "₨": 1757,
      "₩": 1758,
      "₫": 1759,
      "€": 1760,
      "₭": 1761,
      "₯": 1762,
      "₴": 1763,
      "₹": 1764,
      "₺": 1765,
      "₼": 1766,
      "₿": 1767,
      "⃣": 1768,
      "℃": 1769,
      "℉": 1770,
      "ℓ": 1771,
      "ℕ": 1772,
      "№": 1773,
      "ℝ": 1774,
      "™": 1775,
      "ℵ": 1776,
      "ℶ": 1777,
      "ℹ": 1778,
      "⅓": 1779,
      "⅜": 1780,
      "Ⅰ": 1781,
      "Ⅱ": 1782,
      "Ⅲ": 1783,
      "Ⅳ": 1784,
      "Ⅴ": 1785,
      "Ⅵ": 1786,
      "Ⅶ": 1787,
      "Ⅷ": 1788,
      "Ⅹ": 1789,
      "←": 1790,
      "↑": 1791,
      "→": 1792,
      "↓": 1793,
      "↔": 1794,
      "↕": 1795,
      "↖": 1796,
      "↗": 1797,
      "↘": 1798,
      "↙": 1799,
      "↦": 1800,
      "↩": 1801,
      "↪": 1802,
      "↺": 1803,
      "⇄": 1804,
      "⇆": 1805,
      "⇒": 1806,
      "⇨": 1807,
      "∀": 1808,
      "∂": 1809,
      "∃": 1810,
      "∅": 1811,
      "∆": 1812,
      "∈": 1813,
      "∊": 1814,
      "∑": 1815,
      "−": 1816,
      "∕": 1817,
      "∙": 1818,
      "√": 1819,
      "∞": 1820,
      "∠": 1821,
      "∨": 1822,
      "∩": 1823,
      "∪": 1824,
      "∶": 1825,
      "∼": 1826,
      "≈": 1827,
      "≠": 1828,
      "≡": 1829,
      "≤": 1830,
      "≥": 1831,
      "≦": 1832,
      "≧": 1833,
      "≪": 1834,
      "≫": 1835,
      "⊂": 1836,
      "⊆": 1837,
      "⊕": 1838,
      "⊗": 1839,
      "⊙": 1840,
      "⊥": 1841,
      "⋅": 1842,
      "⋯": 1843,
      "⌋": 1844,
      "⌘": 1845,
      "⌬": 1846,
      "⎕": 1847,
      "⏏": 1848,
      "⏣": 1849,
      "⏩": 1850,
      "⏪": 1851,
      "⏫": 1852,
      "⏬": 1853,
      "⏭": 1854,
      "⏮": 1855,
      "⏯": 1856,
      "⏸": 1857,
      "⏹": 1858,
      "⏺": 1859,
      "①": 1860,
      "②": 1861,
      "③": 1862,
      "④": 1863,
      "⑤": 1864,
      "⑨": 1865,
      "Ⓐ": 1866,
      "Ⓜ": 1867,
      "─": 1868,
      "━": 1869,
      "│": 1870,
      "┏": 1871,
      "┐": 1872,
      "┓": 1873,
      "└": 1874,
      "┛": 1875,
      "├": 1876,
      "╭": 1877,
      "╮": 1878,
      "╯": 1879,
      "╰": 1880,
      "╱": 1881,
      "╳": 1882,
      "╹": 1883,
      "█": 1884,
      "▌": 1885,
      "■": 1886,
      "□": 1887,
      "▪": 1888,
      "▫": 1889,
      "△": 1890,
      "▶": 1891,
      "▸": 1892,
      "▽": 1893,
      "◀": 1894,
      "◆": 1895,
      "◇": 1896,
      "○": 1897,
      "◌": 1898,
      "◎": 1899,
      "●": 1900,
      "◐": 1901,
      "◑": 1902,
      "◕": 1903,
      "◡": 1904,
      "◤": 1905,
      "◥": 1906,
      "◦": 1907,
      "◻": 1908,
      "◼": 1909,
      "◽": 1910,
      "◾": 1911,
      "☄": 1912,
      "★": 1913,
      "☆": 1914,
      "☉": 1915,
      "☊": 1916,
      "☑": 1917,
      "☢": 1918,
      "☣": 1919,
      "☦": 1920,
      "☪": 1921,
      "☮": 1922,
      "☯": 1923,
      "☰": 1924,
      "☱": 1925,
      "☲": 1926,
      "☳": 1927,
      "☴": 1928,
      "☵": 1929,
      "☶": 1930,
      "☷": 1931,
      "☸": 1932,
      "☿": 1933,
      "♀": 1934,
      "♂": 1935,
      "♄": 1936,
      "♈": 1937,
      "♉": 1938,
      "♊": 1939,
      "♋": 1940,
      "♌": 1941,
      "♍": 1942,
      "♎": 1943,
      "♏": 1944,
      "♐": 1945,
      "♑": 1946,
      "♒": 1947,
      "♓": 1948,
      "♔": 1949,
      "♕": 1950,
      "♖": 1951,
      "♗": 1952,
      "♘": 1953,
      "♙": 1954,
      "♚": 1955,
      "♛": 1956,
      "♜": 1957,
      "♝": 1958,
      "♞": 1959,
      "♟": 1960,
      "♠": 1961,
      "♡": 1962,
      "♢": 1963,
      "♣": 1964,
      "♤": 1965,
      "♥": 1966,
      "♦": 1967,
      "♨": 1968,
      "♩": 1969,
      "♪": 1970,
      "♫": 1971,
      "♭": 1972,
      "♯": 1973,
      "♻": 1974,
      "♾": 1975,
      "♿": 1976,
      "⚛": 1977,
      "⚜": 1978,
      "⚠": 1979,
      "⚧": 1980,
      "⚪": 1981,
      "⚫": 1982,
      "⚬": 1983,
      "⛎": 1984,
      "⛔": 1985,
      "✅": 1986,
      "✓": 1987,
      "✔": 1988,
      "✖": 1989,
      "✗": 1990,
      "✝": 1991,
      "✡": 1992,
      "✧": 1993,
      "✳": 1994,
      "✴": 1995,
      "✽": 1996,
      "❀": 1997,
      "❇": 1998,
      "❌": 1999,
      "❎": 2000,
      "❓": 2001,
      "❔": 2002,
      "❕": 2003,
      "❗": 2004,
      "❛": 2005,
      "❜": 2006,
      "❣": 2007,
      "❤": 2008,
      "❨": 2009,
      "❩": 2010,
      "➎": 2011,
      "➏": 2012,
      "➕": 2013,
      "➖": 2014,
      "➗": 2015,
      "➡": 2016,
      "➰": 2017,
      "➿": 2018,
      "⟨": 2019,
      "⟩": 2020,
      "⠀": 2021,
      "⠷": 2022,
      "⠻": 2023,
      "⤴": 2024,
      "⤵": 2025,
      "⫸": 2026,
      "⬅": 2027,
      "⬆": 2028,
      "⬇": 2029,
      "⬛": 2030,
      "⬜": 2031,
      "⭕": 2032,
      "ⱋ": 2033,
      "ⲉ": 2034,
      "ⲏ": 2035,
      "ⲓ": 2036,
      "ⲙ": 2037,
      "ⲟ": 2038,
      "ⲡ": 2039,
      "ⲣ": 2040,
      "Ⲭ": 2041,
      "ⴰ": 2042,
      "ⴱ": 2043,
      "ⴻ": 2044,
      "ⵀ": 2045,
      "ⵏ": 2046,
      "ⵓ": 2047,
      "ⵔ": 2048,
      "ⵛ": 2049,
      "ⵡ": 2050,
      "⸺": 2051,
      "⹀": 2052,
      "⺍": 2053,
      "⺝": 2054,
      "⺠": 2055,
      "⺦": 2056,
      "⺬": 2057,
      "⺭": 2058,
      "⺮": 2059,
      "⺰": 2060,
      "⺼": 2061,
      "⻅": 2062,
      "⻈": 2063,
      "⻉": 2064,
      "⻊": 2065,
      "⻋": 2066,
      "⻌": 2067,
      "⻎": 2068,
      "⻐": 2069,
      "⻓": 2070,
      "⻔": 2071,
      "⻙": 2072,
      "⻚": 2073,
      "⻛": 2074,
      "⻜": 2075,
      "⻠": 2076,
      "⻢": 2077,
      "⻣": 2078,
      "⻥": 2079,
      "⻦": 2080,
      "⻧": 2081,
      "⻨": 2082,
      "⻩": 2083,
      "⻪": 2084,
      "⻬": 2085,
      "⻮": 2086,
      "⻰": 2087,
      "⻳": 2088,
      "⼀": 2089,
      "⼁": 2090,
      "⼂": 2091,
      "⼃": 2092,
      "⼄": 2093,
      "⼅": 2094,
      "⼆": 2095,
      "⼇": 2096,
      "⼈": 2097,
      "⼉": 2098,
      "⼊": 2099,
      "⼋": 2100,
      "⼌": 2101,
      "⼍": 2102,
      "⼎": 2103,
      "⼏": 2104,
      "⼐": 2105,
      "⼑": 2106,
      "⼒": 2107,
      "⼓": 2108,
      "⼔": 2109,
      "⼕": 2110,
      "⼖": 2111,
      "⼗": 2112,
      "⼘": 2113,
      "⼙": 2114,
      "⼚": 2115,
      "⼛": 2116,
      "⼜": 2117,
      "⼝": 2118,
      "⼞": 2119,
      "⼟": 2120,
      "⼠": 2121,
      "⼡": 2122,
      "⼢": 2123,
      "⼣": 2124,
      "⼤": 2125,
      "⼥": 2126,
      "⼦": 2127,
      "⼧": 2128,
      "⼨": 2129,
      "⼩": 2130,
      "⼪": 2131,
      "⼫": 2132,
      "⼬": 2133,
      "⼭": 2134,
      "⼮": 2135,
      "⼯": 2136,
      "⼰": 2137,
      "⼱": 2138,
      "⼲": 2139,
      "⼳": 2140,
      "⼴": 2141,
      "⼵": 2142,
      "⼶": 2143,
      "⼷": 2144,
      "⼸": 2145,
      "⼹": 2146,
      "⼺": 2147,
      "⼻": 2148,
      "⼼": 2149,
      "⼽": 2150,
      "⼾": 2151,
      "⼿": 2152,
      "⽀": 2153,
      "⽁": 2154,
      "⽂": 2155,
      "⽃": 2156,
      "⽄": 2157,
      "⽅": 2158,
      "⽆": 2159,
      "⽇": 2160,
      "⽈": 2161,
      "⽉": 2162,
      "⽊": 2163,
      "⽋": 2164,
      "⽌": 2165,
      "⽍": 2166,
      "⽎": 2167,
      "⽏": 2168,
      "⽐": 2169,
      "⽑": 2170,
      "⽒": 2171,
      "⽓": 2172,
      "⽔": 2173,
      "⽕": 2174,
      "⽖": 2175,
      "⽗": 2176,
      "⽘": 2177,
      "⽙": 2178,
      "⽚": 2179,
      "⽛": 2180,
      "⽜": 2181,
      "⽝": 2182,
      "⽞": 2183,
      "⽟": 2184,
      "⽠": 2185,
      "⽡": 2186,
      "⽢": 2187,
      "⽣": 2188,
      "⽤": 2189,
      "⽥": 2190,
      "⽦": 2191,
      "⽧": 2192,
      "⽨": 2193,
      "⽩": 2194,
      "⽪": 2195,
      "⽫": 2196,
      "⽬": 2197,
      "⽭": 2198,
      "⽮": 2199,
      "⽯": 2200,
      "⽰": 2201,
      "⽱": 2202,
      "⽲": 2203,
      "⽳": 2204,
      "⽴": 2205,
      "⽵": 2206,
      "⽶": 2207,
      "⽷": 2208,
      "⽸": 2209,
      "⽹": 2210,
      "⽺": 2211,
      "⽻": 2212,
      "⽼": 2213,
      "⽽": 2214,
      "⽾": 2215,
      "⽿": 2216,
      "⾀": 2217,
      "⾁": 2218,
      "⾂": 2219,
      "⾃": 2220,
      "⾄": 2221,
      "⾅": 2222,
      "⾆": 2223,
      "⾇": 2224,
      "⾈": 2225,
      "⾉": 2226,
      "⾊": 2227,
      "⾋": 2228,
      "⾌": 2229,
      "⾍": 2230,
      "⾎": 2231,
      "⾏": 2232,
      "⾐": 2233,
      "⾑": 2234,
      "⾒": 2235,
      "⾓": 2236,
      "⾔": 2237,
      "⾕": 2238,
      "⾖": 2239,
      "⾗": 2240,
      "⾘": 2241,
      "⾙": 2242,
      "⾚": 2243,
      "⾛": 2244,
      "⾜": 2245,
      "⾝": 2246,
      "⾞": 2247,
      "⾟": 2248,
      "⾠": 2249,
      "⾡": 2250,
      "⾢": 2251,
      "⾣": 2252,
      "⾤": 2253,
      "⾥": 2254,
      "⾦": 2255,
      "⾧": 2256,
      "⾨": 2257,
      "⾩": 2258,
      "⾪": 2259,
      "⾫": 2260,
      "⾬": 2261,
      "⾭": 2262,
      "⾮": 2263,
      "⾯": 2264,
      "⾰": 2265,
      "⾱": 2266,
      "⾲": 2267,
      "⾳": 2268,
      "⾴": 2269,
      "⾵": 2270,
      "⾶": 2271,
      "⾷": 2272,
      "⾸": 2273,
      "⾹": 2274,
      "⾺": 2275,
      "⾻": 2276,
      "⾼": 2277,
      "⾽": 2278,
      "⾾": 2279,
      "⾿": 2280,
      "⿀": 2281,
      "⿁": 2282,
      "⿂": 2283,
      "⿃": 2284,
      "⿄": 2285,
      "⿅": 2286,
      "⿆": 2287,
      "⿇": 2288,
      "⿈": 2289,
      "⿉": 2290,
      "⿊": 2291,
      "⿋": 2292,
      "⿌": 2293,
      "⿍": 2294,
      "⿎": 2295,
      "⿏": 2296,
      "⿐": 2297,
      "⿑": 2298,
      "⿒": 2299,
      "⿓": 2300,
      "⿔": 2301,
      "⿕": 2302,
      "⿰": 2303,
      "⿱": 2304,
      "⿲": 2305,
      "⿳": 2306,
      "⿴": 2307,
      "⿵": 2308,
      "⿶": 2309,
      "⿷": 2310,
      "⿸": 2311,
      "⿹": 2312,
      "⿺": 2313,
      "⿻": 2314,
      "　": 2315,
      "、": 2316,
      "。": 2317,
      "々": 2318,
      "〇": 2319,
      "〈": 2320,
      "〉": 2321,
      "《": 2322,
      "》": 2323,
      "「": 2324,
      "」": 2325,
      "『": 2326,
      "』": 2327,
      "【": 2328,
      "】": 2329,
      "〓": 2330,
      "〔": 2331,
      "〕": 2332,
      "〖": 2333,
      "〗": 2334,
      "〜": 2335,
      "〝": 2336,
      "〞": 2337,
      "〡": 2338,
      "〢": 2339,
      "〣": 2340,
      "〤": 2341,
      "〥": 2342,
      "〦": 2343,
      "〧": 2344,
      "〨": 2345,
      "〩": 2346,
      "〮": 2347,
      "〯": 2348,
      "〰": 2349,
      "〸": 2350,
      "〹": 2351,
      "〺": 2352,
      "〻": 2353,
      "〽": 2354,
      "あ": 2355,
      "い": 2356,
      "う": 2357,
      "え": 2358,
      "お": 2359,
      "か": 2360,
      "が": 2361,
      "き": 2362,
      "ぎ": 2363,
      "く": 2364,
      "ぐ": 2365,
      "け": 2366,
      "げ": 2367,
      "こ": 2368,
      "ご": 2369,
      "さ": 2370,
      "ざ": 2371,
      "し": 2372,
      "じ": 2373,
      "す": 2374,
      "ず": 2375,
      "せ": 2376,
      "ぜ": 2377,
      "そ": 2378,
      "ぞ": 2379,
      "た": 2380,
      "だ": 2381,
      "ち": 2382,
      "っ": 2383,
      "つ": 2384,
      "づ": 2385,
      "て": 2386,
      "で": 2387,
      "と": 2388,
      "ど": 2389,
      "な": 2390,
      "に": 2391,
      "ぬ": 2392,
      "ね": 2393,
      "の": 2394,
      "は": 2395,
      "ば": 2396,
      "ぱ": 2397,
      "ひ": 2398,
      "び": 2399,
      "ぴ": 2400,
      "ふ": 2401,
      "ぶ": 2402,
      "ぷ": 2403,
      "へ": 2404,
      "べ": 2405,
      "ぺ": 2406,
      "ほ": 2407,
      "ぼ": 2408,
      "ぽ": 2409,
      "ま": 2410,
      "み": 2411,
      "む": 2412,
      "め": 2413,
      "も": 2414,
      "ゃ": 2415,
      "や": 2416,
      "ゅ": 2417,
      "ゆ": 2418,
      "ょ": 2419,
      "よ": 2420,
      "ら": 2421,
      "り": 2422,
      "る": 2423,
      "れ": 2424,
      "ろ": 2425,
      "ゎ": 2426,
      "わ": 2427,
      "ゐ": 2428,
      "ゑ": 2429,
      "を": 2430,
      "ん": 2431,
      "゚": 2432,
      "゛": 2433,
      "゜": 2434,
      "ゞ": 2435,
      "ァ": 2436,
      "ア": 2437,
      "ィ": 2438,
      "イ": 2439,
      "ゥ": 2440,
      "ウ": 2441,
      "ェ": 2442,
      "エ": 2443,
      "ォ": 2444,
      "オ": 2445,
      "カ": 2446,
      "ガ": 2447,
      "キ": 2448,
      "ギ": 2449,
      "ク": 2450,
      "グ": 2451,
      "ケ": 2452,
      "ゲ": 2453,
      "コ": 2454,
      "ゴ": 2455,
      "サ": 2456,
      "ザ": 2457,
      "シ": 2458,
      "ジ": 2459,
      "ス": 2460,
      "ズ": 2461,
      "セ": 2462,
      "ゼ": 2463,
      "ソ": 2464,
      "ゾ": 2465,
      "タ": 2466,
      "ダ": 2467,
      "チ": 2468,
      "ッ": 2469,
      "ツ": 2470,
      "テ": 2471,
      "デ": 2472,
      "ト": 2473,
      "ド": 2474,
      "ナ": 2475,
      "ニ": 2476,
      "ヌ": 2477,
      "ネ": 2478,
      "ノ": 2479,
      "ハ": 2480,
      "バ": 2481,
      "パ": 2482,
      "ヒ": 2483,
      "ビ": 2484,
      "ピ": 2485,
      "フ": 2486,
      "ブ": 2487,
      "プ": 2488,
      "ヘ": 2489,
      "ベ": 2490,
      "ペ": 2491,
      "ホ": 2492,
      "ボ": 2493,
      "ポ": 2494,
      "マ": 2495,
      "ミ": 2496,
      "ム": 2497,
      "メ": 2498,
      "モ": 2499,
      "ャ": 2500,
      "ヤ": 2501,
      "ュ": 2502,
      "ユ": 2503,
      "ョ": 2504,
      "ヨ": 2505,
      "ラ": 2506,
      "リ": 2507,
      "ル": 2508,
      "レ": 2509,
      "ロ": 2510,
      "ワ": 2511,
      "ヰ": 2512,
      "ヱ": 2513,
      "ヲ": 2514,
      "ン": 2515,
      "ヴ": 2516,
      "ヶ": 2517,
      "・": 2518,
      "ー": 2519,
      "ヽ": 2520,
      "ㄅ": 2521,
      "ㄆ": 2522,
      "ㄇ": 2523,
      "ㄈ": 2524,
      "ㄉ": 2525,
      "ㄊ": 2526,
      "ㄋ": 2527,
      "ㄌ": 2528,
      "ㄍ": 2529,
      "ㄎ": 2530,
      "ㄏ": 2531,
      "ㄐ": 2532,
      "ㄑ": 2533,
      "ㄒ": 2534,
      "ㄓ": 2535,
      "ㄔ": 2536,
      "ㄕ": 2537,
      "ㄖ": 2538,
      "ㄗ": 2539,
      "ㄘ": 2540,
      "ㄙ": 2541,
      "ㄚ": 2542,
      "ㄛ": 2543,
      "ㄜ": 2544,
      "ㄝ": 2545,
      "ㄞ": 2546,
      "ㄟ": 2547,
      "ㄠ": 2548,
      "ㄡ": 2549,
      "ㄢ": 2550,
      "ㄣ": 2551,
      "ㄤ": 2552,
      "ㄥ": 2553,
      "ㄦ": 2554,
      "ㄧ": 2555,
      "ㄨ": 2556,
      "ㄩ": 2557,
      "ㄪ": 2558,
      "ㄫ": 2559,
      "ㄬ": 2560,
      "ㄭ": 2561,
      "ㄯ": 2562,
      "ㄱ": 2563,
      "ㄴ": 2564,
      "ㄷ": 2565,
      "ㄹ": 2566,
      "ㅁ": 2567,
      "ㅂ": 2568,
      "ㅅ": 2569,
      "ㅇ": 2570,
      "ㅈ": 2571,
      "ㅊ": 2572,
      "ㅌ": 2573,
      "ㅍ": 2574,
      "ㅎ": 2575,
      "ㅏ": 2576,
      "ㅓ": 2577,
      "ㅗ": 2578,
      "ㅜ": 2579,
      "ㅣ": 2580,
      "ㅹ": 2581,
      "ㅿ": 2582,
      "ㆠ": 2583,
      "ㆡ": 2584,
      "ㆢ": 2585,
      "ㆣ": 2586,
      "ㆤ": 2587,
      "ㆥ": 2588,
      "ㆦ": 2589,
      "ㆧ": 2590,
      "ㆨ": 2591,
      "ㆩ": 2592,
      "ㆪ": 2593,
      "ㆫ": 2594,
      "ㆬ": 2595,
      "ㆭ": 2596,
      "ㆮ": 2597,
      "ㆯ": 2598,
      "ㆰ": 2599,
      "ㆱ": 2600,
      "ㆲ": 2601,
      "ㆻ": 2602,
      "㇀": 2603,
      "㇆": 2604,
      "㇏": 2605,
      "㇐": 2606,
      "㇒": 2607,
      "㇕": 2608,
      "㇚": 2609,
      "ㇰ": 2610,
      "ㇵ": 2611,
      "ㇸ": 2612,
      "ㇾ": 2613,
      "㊗": 2614,
      "㊙": 2615,
      "㍽": 2616,
      "㍾": 2617,
      "㍿": 2618,
      "㎞": 2619,
      "㎡": 2620,
      "㎢": 2621,
      "㎭": 2622,
      "㏖": 2623,
      "㏙": 2624,
      "㐁": 2625,
      "㐄": 2626,
      "㐅": 2627,
      "㐆": 2628,
      "㐬": 2629,
      "㐭": 2630,
      "㐺": 2631,
      "㑹": 2632,
      "㒓": 2633,
      "㒰": 2634,
      "㒳": 2635,
      "㒼": 2636,
      "㓎": 2637,
      "㓕": 2638,
      "㓞": 2639,
      "㓟": 2640,
      "㓡": 2641,
      "㓢": 2642,
      "㓤": 2643,
      "㓮": 2644,
      "㓺": 2645,
      "㔄": 2646,
      "㔨": 2647,
      "㔶": 2648,
      "㔷": 2649,
      "㔻": 2650,
      "㕍": 2651,
      "㕑": 2652,
      "㕔": 2653,
      "㕟": 2654,
      "㕪": 2655,
      "㕭": 2656,
      "㕯": 2657,
      "㕵": 2658,
      "㕷": 2659,
      "㖏": 2660,
      "㖑": 2661,
      "㖡": 2662,
      "㖨": 2663,
      "㖫": 2664,
      "㖭": 2665,
      "㖮": 2666,
      "㖸": 2667,
      "㖿": 2668,
      "㗁": 2669,
      "㗂": 2670,
      "㗇": 2671,
      "㗊": 2672,
      "㗋": 2673,
      "㗍": 2674,
      "㗎": 2675,
      "㗕": 2676,
      "㗰": 2677,
      "㗱": 2678,
      "㗲": 2679,
      "㗳": 2680,
      "㗼": 2681,
      "㗽": 2682,
      "㗾": 2683,
      "㘉": 2684,
      "㘓": 2685,
      "㘝": 2686,
      "㘣": 2687,
      "㘭": 2688,
      "㘰": 2689,
      "㘵": 2690,
      "㙡": 2691,
      "㙤": 2692,
      "㙯": 2693,
      "㚃": 2694,
      "㚒": 2695,
      "㚠": 2696,
      "㚥": 2697,
      "㚻": 2698,
      "㛢": 2699,
      "㜺": 2700,
      "㝟": 2701,
      "㝤": 2702,
      "㝫": 2703,
      "㝬": 2704,
      "㝮": 2705,
      "㝰": 2706,
      "㝱": 2707,
      "㝷": 2708,
      "㞏": 2709,
      "㞓": 2710,
      "㞗": 2711,
      "㞘": 2712,
      "㞚": 2713,
      "㞢": 2714,
      "㟁": 2715,
      "㟖": 2716,
      "㠀": 2717,
      "㠠": 2718,
      "㠭": 2719,
      "㠶": 2720,
      "㡀": 2721,
      "㡙": 2722,
      "㡨": 2723,
      "㡳": 2724,
      "㢋": 2725,
      "㢌": 2726,
      "㢘": 2727,
      "㢜": 2728,
      "㢟": 2729,
      "㣇": 2730,
      "㤓": 2731,
      "㤢": 2732,
      "㤾": 2733,
      "㤿": 2734,
      "㥜": 2735,
      "㥠": 2736,
      "㦌": 2737,
      "㦒": 2738,
      "㦕": 2739,
      "㦟": 2740,
      "㦬": 2741,
      "㦸": 2742,
      "㧀": 2743,
      "㧤": 2744,
      "㧪": 2745,
      "㧬": 2746,
      "㧸": 2747,
      "㧺": 2748,
      "㧻": 2749,
      "㧾": 2750,
      "㨂": 2751,
      "㨃": 2752,
      "㨄": 2753,
      "㨆": 2754,
      "㨘": 2755,
      "㨢": 2756,
      "㨨": 2757,
      "㨴": 2758,
      "㨶": 2759,
      "㨻": 2760,
      "㩄": 2761,
      "㩉": 2762,
      "㩊": 2763,
      "㩋": 2764,
      "㩒": 2765,
      "㩦": 2766,
      "㩧": 2767,
      "㩩": 2768,
      "㩫": 2769,
      "㩯": 2770,
      "㩱": 2771,
      "㩿": 2772,
      "㪐": 2773,
      "㪚": 2774,
      "㪠": 2775,
      "㪣": 2776,
      "㫃": 2777,
      "㫄": 2778,
      "㫐": 2779,
      "㫗": 2780,
      "㫰": 2781,
      "㬌": 2782,
      "㬎": 2783,
      "㬓": 2784,
      "㬟": 2785,
      "㬱": 2786,
      "㬵": 2787,
      "㬹": 2788,
      "㭑": 2789,
      "㭜": 2790,
      "㭰": 2791,
      "㭾": 2792,
      "㮔": 2793,
      "㮯": 2794,
      "㯱": 2795,
      "㯻": 2796,
      "㰖": 2797,
      "㰤": 2798,
      "㰩": 2799,
      "㰵": 2800,
      "㰸": 2801,
      "㱃": 2802,
      "㱇": 2803,
      "㱠": 2804,
      "㱽": 2805,
      "㲋": 2806,
      "㲳": 2807,
      "㲷": 2808,
      "㲺": 2809,
      "㳄": 2810,
      "㳉": 2811,
      "㳌": 2812,
      "㴓": 2813,
      "㴙": 2814,
      "㴝": 2815,
      "㴭": 2816,
      "㵢": 2817,
      "㵫": 2818,
      "㶣": 2819,
      "㶲": 2820,
      "㷍": 2821,
      "㷛": 2822,
      "㷧": 2823,
      "㷩": 2824,
      "㷫": 2825,
      "㷹": 2826,
      "㸃": 2827,
      "㸒": 2828,
      "㸚": 2829,
      "㹃": 2830,
      "㹈": 2831,
      "㹜": 2832,
      "㹞": 2833,
      "㹢": 2834,
      "㹴": 2835,
      "㺅": 2836,
      "㺒": 2837,
      "㺢": 2838,
      "㺭": 2839,
      "㻋": 2840,
      "㻗": 2841,
      "㼅": 2842,
      "㼭": 2843,
      "㼱": 2844,
      "㽁": 2845,
      "㽞": 2846,
      "㽟": 2847,
      "㽱": 2848,
      "㽺": 2849,
      "㾓": 2850,
      "㾗": 2851,
      "㾭": 2852,
      "㾺": 2853,
      "㿀": 2854,
      "㿭": 2855,
      "㿺": 2856,
      "䀆": 2857,
      "䀊": 2858,
      "䀠": 2859,
      "䀹": 2860,
      "䁈": 2861,
      "䁐": 2862,
      "䁒": 2863,
      "䁓": 2864,
      "䁔": 2865,
      "䁕": 2866,
      "䁥": 2867,
      "䁪": 2868,
      "䁯": 2869,
      "䁽": 2870,
      "䂇": 2871,
      "䂻": 2872,
      "䂿": 2873,
      "䃟": 2874,
      "䃧": 2875,
      "䄂": 2876,
      "䄚": 2877,
      "䄪": 2878,
      "䄷": 2879,
      "䅥": 2880,
      "䅮": 2881,
      "䆀": 2882,
      "䆁": 2883,
      "䆃": 2884,
      "䆉": 2885,
      "䆒": 2886,
      "䆘": 2887,
      "䆚": 2888,
      "䆲": 2889,
      "䇂": 2890,
      "䇜": 2891,
      "䇯": 2892,
      "䇳": 2893,
      "䈅": 2894,
      "䈇": 2895,
      "䈜": 2896,
      "䈟": 2897,
      "䈰": 2898,
      "䉜": 2899,
      "䉪": 2900,
      "䉺": 2901,
      "䊆": 2902,
      "䊓": 2903,
      "䊢": 2904,
      "䊦": 2905,
      "䊪": 2906,
      "䊵": 2907,
      "䊹": 2908,
      "䋫": 2909,
      "䌓": 2910,
      "䌫": 2911,
      "䌯": 2912,
      "䍇": 2913,
      "䍜": 2914,
