{
  "!!": 66832,
  "!!!": 68214,
  "\"）": 72707,
  "\"），": 69310,
  "\"，": 72140,
  "%。": 77408,
  "%，": 65764,
  ")。": 68170,
  ")，": 67287,
  "----": 71047,
  "..": 65287,
  "...": 68806,
  "....": 64232,
  "........": 65168,
  "00": 72236,
  "000": 69895,
  "0年": 69107,
  "0年代": 76817,
  "10": 65051,
  "100": 68772,
  "1000": 73796,
  "10年": 76653,
  "10月": 69838,
  "10號": 73873,
  "11": 64935,
  "11月": 70505,
  "11號": 65264,
  "12": 64049,
  "120": 67908,
  "12月": 76105,
  "12月28號": 75709,
  "12號": 75126,
  "13": 72947,
  "14": 75122,
  "15": 77675,
  "150": 72881,
  "16": 73065,
  "17": 76877,
  "18": 69611,
  "180": 73057,
  "184": 65025,
  "185": 65778,
  "186": 77715,
  "187": 68093,
  "188": 74726,
  "189": 74844,
  "18號": 65932,
  "19": 69049,
  "190": 69996,
  "191": 73516,
  "192": 66590,
  "193": 71329,
  "194": 69658,
  "1945年": 71974,
  "1949年": 68392,
  "195": 71983,
  "196": 74637,
  "197": 75400,
  "1970年代": 75973,
  "1978年": 72570,
  "1979年": 69317,
  "198": 74584,
  "1980年": 65890,
  "1980年代": 71771,
  "1981年": 67169,
  "1982年": 74391,
  "1983年": 69007,
  "1984年": 66108,
  "1985年": 74325,
  "1986年": 69750,
  "1987年": 75402,
  "1988年": 77316,
  "1989年": 70642,
  "199": 73542,
  "1990年": 67634,
  "1990年代": 65705,
  "1991年": 66153,
  "1992年": 66967,
  "1993年": 73164,
  "1994年": 70691,
  "1995年": 66302,
  "1996年": 73336,
  "1997年": 71349,
  "1998年": 70580,
  "1999年": 66345,
  "19年": 77544,
  "19號": 71280,
  "1個": 74079,
  "1年": 64952,
  "1月": 77283,
  "1號": 67518,
  "20": 64235,
  "200": 72405,
  "2000": 74649,
  "2000年": 72103,
  "2001年": 71633,
  "2002年": 66304,
  "2003年": 66055,
  "2004年": 65755,
  "2005年": 77063,
  "2006年": 70136,
  "2007年": 64163,
  "2008年": 67925,
  "2009年": 71346,
  "201": 70473,
  "2010年": 77825,
  "2011年": 64503,
  "2012年": 77018,
  "2013年": 68777,
  "2014年": 65877,
  "2015年": 70522,
  "2016年": 65239,
  "2017年": 70877,
  "2018年": 64680,
  "2019年": 74192,
  "202": 72895,
  "2020年": 74612,
  "2021年": 65374,
  "2022年": 68911,
  "2022年香港行政長官選舉": 65313,
  "2023年": 69516,
  "20世紀": 72549,
  "20年": 70638,
  "20號": 67704,
  "21": 73538,
  "22": 76921,
  "23": 68786,
  "24": 66957,
  "25": 73801,
  "26": 66066,
  "27": 65163,
  "28": 70139,
  "29": 66820,
  "2個": 72909,
  "2年": 74644,
  "2月": 73468,
  "2號": 70808,
  "30": 68517,
  "300": 75632,
  "30號": 71854,
  "31": 69746,
  "31號": 69830,
  "32": 68081,
  "33": 71709,
  "34": 71289,
  "35": 74738,
  "36": 77833,
  "37": 73671,
  "38": 76175,
  "39": 70080,
  "3D": 65238,
  "3個": 75267,
  "3年": 71339,
  "3日": 68159,
  "3月": 68723,
  "3號": 71527,
  "40": 77849,
  "400": 65788,
  "41": 69081,
  "42": 69289,
  "43": 73763,
  "44": 64492,
  "45": 72593,
  "46": 70610,
  "47": 68681,
  "48": 70847,
  "49": 72352,
  "4個": 69474,
  "4年": 70762,
  "4月": 75372,
  "4號": 76783,
  "50": 72989,
  "500": 72452,
  "52": 75108,
  "55": 75522,
  "56": 73447,
  "58": 68792,
  "59": 76266,
  "5個": 69508,
  "5年": 68797,
  "5月": 65558,
  "5號": 75562,
  "60": 76104,
  "600": 73206,
  "62": 77020,
  "64": 76246,
  "65": 76919,
  "66": 77460,
  "68": 75983,
  "6年": 77911,
  "6月": 66607,
  "6號": 67960,
  "70": 76903,
  "72": 68840,
  "75": 75178,
  "76": 73326,
  "77": 70251,
  "78": 71428,
  "7年": 77679,
  "7月": 75297,
  "7號": 66450,
  "80": 74271,
  "85": 77863,
  "86": 71840,
  "88": 72094,
  "8年": 66650,
  "8月": 68231,
  "8號": 76474,
  "90": 68856,
  "95": 77469,
  "96": 64797,
  "97": 71235,
  "98": 73760,
  "99": 69982,
  "9年": 65965,
  "9月": 74102,
  "9號": 75462,
  ":，": 66294,
  "<|endoftext|>": 64001,
  "<|startoftext|>": 64000,
  "=\"": 69298,
  "Centre": 72919,
  "FIFA": 65866,
  "Gre": 76486,
  "Hau": 65980,
  "Hong": 75455,
  "Kong": 66419,
  "Mic": 76531,
  "Mont": 76736,
  "Road": 74517,
  "Sain": 70514,
  "Saint": 75464,
  "TVB": 73124,
  "Tai": 73111,
  "Ville": 74174,
  "ViuTV": 74557,
  "Wil": 72886,
  "Wind": 65956,
  "YouT": 72360,
  "YouTube": 73290,
  "ac係法國嘅一個市鎮": 64438,
  "clo": 77340,
  "codice_": 67942,
  "cour": 73173,
  "drooling": 67430,
  "es係法國嘅一個市鎮": 74978,
  "eyes": 68229,
  "formula_": 68424,
  "formula_1": 68615,
  "formula_10": 73828,
  "formula_2": 68016,
  "formula_3": 65430,
  "formula_4": 75730,
  "formula_5": 64185,
  "formula_6": 64585,
  "formula_7": 71906,
  "formula_8": 74597,
  "formula_9": 65495,
  "fri": 74961,
  "grinning": 72652,
  "ice_": 75647,
  "inting": 73861,
  "iuTV": 76099,
  "laug": 69834,
  "laughing": 77881,
  "lou": 68056,
  "lunch": 73783,
  "monkey": 71799,
  "mula": 76637,
  "oling": 67968,
  "oog": 66669,
  "o既": 71691,
  "pizza": 74745,
  "pla": 64573,
  "pout": 76132,
  "pouting": 75860,
  "savoring": 76874,
  "smiling": 69337,
  "squinting": 68102,
  "swe": 68649,
  "sweat": 72346,
  "s係法國嘅一個市鎮": 67255,
  "tears": 74825,
  "thumbs": 76191,
  "tong": 73651,
  "tongue": 73550,
  "viro": 69274,
  "wor": 67911,
  "y係法國嘅一個市鎮": 68762,
  "¡": 76049,
  "¤": 73587,
  "¥": 75607,
  "©": 66692,
  "¯": 76091,
  "³": 75151,
  "¹": 77311,
  "º": 68774,
  "¼": 74470,
  "¾": 67460,
  "¿": 70043,
  "À": 71735,
  "Á": 75907,
  "Å": 69923,
  "Æ": 70855,
  "Ç": 67616,
  "È": 66056,
  "Ê": 75516,
  "Ë": 67009,
  "Ì": 76612,
  "Í": 68236,
  "Î": 73617,
  "Ï": 77407,
  "Ð": 64807,
  "Ñ": 64602,
  "Ò": 70246,
  "Ó": 75841,
  "Ô": 73676,
  "Õ": 73551,
  "Ö": 70302,
  "Ø": 75995,
  "Ù": 75932,
  "Ú": 65352,
  "Û": 75413,
  "Ü": 64751,
  "Þ": 69857,
  "ères": 75262,
  "ès": 74487,
  "ì": 65870,
  "î": 68564,
  "ð": 70119,
  "ò": 74850,
  "ù": 68844,
  "û": 75849,
  "þ": 69219,
  "ÿ": 68661,
  "Ā": 67232,
  "Ă": 67667,
  "ă": 71257,
  "Ą": 75618,
  "Ć": 74511,
  "Ĉ": 66237,
  "ĉ": 65711,
  "Ċ": 69052,
  "ċ": 68455,
  "Č": 75343,
  "Ď": 67578,
  "Đ": 70144,
  "đ": 76303,
  "Ē": 71630,
  "ĕ": 64400,
  "ė": 64874,
  "Ě": 76068,
  "Ĝ": 77425,
  "ĝ": 74051,
  "Ğ": 69335,
  "Ġ": 68547,
  "ġ": 66910,
  "Ĥ": 69567,
  "ĥ": 71464,
  "ħ": 71905,
  "Ĩ": 71852,
  "ĩ": 68707,
  "Ī": 64552,
  "İ": 77587,
  "Ĵ": 71639,
  "ĵ": 67315,
  "ľ": 75611,
  "Ł": 64948,
  "ń": 69528,
  "ň": 72183,
  "ŋ": 76794,
  "Ō": 69713,
  "ŏ": 69387,
  "Œ": 64544,
  "ŕ": 77845,
  "Ś": 74889,
  "Ŝ": 76316,
  "ŝ": 66721,
  "Ş": 76271,
  "Š": 64633,
  "ţ": 77485,
  "Ũ": 71567,
  "ũ": 75265,
  "Ū": 66626,
  "Ŭ": 64676,
  "ŭ": 67337,
  "ů": 75210,
  "ű": 77796,
  "ų": 76879,
  "ŵ": 75088,
  "ŷ": 71488,
  "ź": 65183,
  "Ż": 68569,
  "Ž": 68146,
  "ſ": 71928,
  "Ɓ": 73375,
  "ƅ": 76292,
  "Ɔ": 71365,
  "Ƈ": 64245,
  "Ɖ": 74513,
  "Ɗ": 75963,
  "Ƌ": 72939,
  "Ə": 73591,
  "Ɛ": 68285,
  "Ơ": 73561,
  "ơ": 76873,
  "ƪ": 75224,
  "Ư": 66791,
  "ư": 66229,
  "ƿ": 65812,
  "ǎ": 68702,
  "ǐ": 66742,
  "ǒ": 65961,
  "ǔ": 75847,
  "Ǟ": 77641,
  "Ǧ": 67028,
  "ǧ": 68304,
  "ǫ": 65266,
  "ǭ": 71897,
  "Ƿ": 65803,
  "ǹ": 72637,
  "ș": 72402,
  "Ț": 75189,
  "ț": 64434,
  "ȡ": 73288,
  "Ȧ": 76097,
  "ȳ": 66141,
  "ȵ": 71560,
  "ȶ": 65466,
  "ȷ": 68218,
  "Ⱥ": 69524,
  "Ȼ": 69323,
  "Ƀ": 68662,
  "Ɉ": 71198,
  "ɐ": 72892,
  "ɑ": 68892,
  "ɒ": 68815,
  "ɓ": 65317,
  "ɔ": 72364,
  "ɕ": 74185,
  "ɖ": 71263,
  "ɗ": 72024,
  "ɘ": 66139,
  "ɚ": 70784,
  "ɛ": 67133,
  "ɜ": 68389,
  "ɝ": 76840,
  "ɟ": 65925,
  "ɡ": 67143,
  "ɣ": 68334,
  "ɤ": 71483,
  "ɥ": 70569,
  "ɦ": 67802,
  "ɨ": 70824,
  "ɪ": 64244,
  "ɬ": 74843,
  "ɭ": 64763,
  "ɯ": 72974,
  "ɱ": 72890,
  "ɲ": 70846,
  "ɳ": 67778,
  "ɵ": 64047,
  "ɶ": 67461,
  "ɸ": 75028,
  "ɹ": 72935,
  "ɽ": 74346,
  "ɾ": 75831,
  "ɿ": 72462,
  "ʀ": 71716,
  "ʁ": 68572,
  "ʂ": 73807,
  "ʃ": 69099,
  "ʈ": 65694,
  "ʉ": 74226,
  "ʊ": 73047,
  "ʋ": 72031,
  "ʌ": 77801,
  "ʎ": 69812,
  "ʏ": 65879,
  "ʐ": 71413,
  "ʑ": 75390,
  "ʒ": 64517,
  "ʔ": 73471,
  "ʕ": 71386,
  "ʖ": 64520,
  "ʘ": 64195,
  "ʙ": 72309,
  "ʝ": 72752,
  "ʤ": 76506,
  "ʥ": 68729,
  "ʦ": 70369,
  "ʧ": 72291,
  "ʨ": 70298,
  "ʰ": 66636,
  "ʱ": 77009,
  "ʲ": 67657,
  "ʷ": 68357,
  "ʹ": 65084,
  "ʻ": 71403,
  "ʼ": 68397,
  "ʾ": 69206,
  "ʿ": 68971,
  "ˀ": 69911,
  "ˁ": 72517,
  "˂": 68778,
  "˃": 69744,
  "ˇ": 77406,
  "ˈ": 68460,
  "ˉ": 72553,
  "ˊ": 69056,
  "ˋ": 71879,
  "ˌ": 69316,
  "ˍ": 66276,
  "ː": 66619,
  "ˑ": 65536,
  "˘": 64790,
  "˙": 73399,
  "˚": 75351,
  "˜": 69426,
  "˝": 73090,
  "˞": 70090,
  "ˠ": 74155,
  "ˡ": 66667,
  "ˢ": 70440,
  "ˤ": 67741,
  "˥": 64696,
  "˦": 68472,
  "˧": 70198,
  "˨": 65283,
  "˩": 67270,
  "˵": 70754,
  "˶": 70959,
  "̀": 69581,
  "́": 71247,
  "̂": 73750,
  "̃": 71291,
  "̄": 66553,
  "̅": 75096,
  "̆": 70477,
  "̈": 71105,
  "̍": 74463,
  "̚": 70778,
  "̛": 69733,
  "̝": 65672,
  "̞": 74421,
  "̣": 69623,
  "̥": 76834,
  "̩": 64990,
  "̪": 66112,
  "̫": 72093,
  "̯": 69571,
  "̰": 73374,
  "̴": 67698,
  "̶": 69980,
  "̷": 69697,
  "̺": 74862,
  "̼": 73043,
  "͈": 68571,
  "͗": 68637,
  "͘": 69688,
  "͜": 71952,
  "͡": 76153,
  "Ͱ": 77855,
  "Ͳ": 77329,
  "͵": 77779,
  "Ϳ": 64202,
  "΄": 70099,
  "Ά": 71724,
  "Έ": 74708,
  "Ή": 75958,
  "Ί": 65139,
  "Ό": 75340,
  "Ύ": 73965,
  "Ώ": 76654,
  "Α": 71491,
  "Β": 68647,
  "Γ": 73293,
  "Ε": 70914,
  "Ζ": 68829,
  "Η": 72962,
  "Θ": 75032,
  "Ι": 76801,
  "Κ": 71520,
  "Λ": 74518,
  "Μ": 68817,
  "Ν": 76295,
  "Ξ": 64457,
  "Ο": 64650,
  "Π": 73383,
  "Ρ": 68410,
  "Σ": 73583,
  "Τ": 70721,
  "Υ": 75801,
  "Φ": 64095,
  "Χ": 75360,
  "Ψ": 67519,
  "Ω": 64368,
  "ά": 64110,
  "έ": 71018,
  "ή": 69903,
  "ί": 71850,
  "ζ": 64570,
  "ξ": 73064,
  "φ": 68724,
  "χ": 76952,
  "ψ": 76031,
  "ϊ": 77082,
  "ϋ": 70558,
  "ό": 71501,
  "ύ": 72699,
  "ώ": 74551,
  "ϐ": 73133,
  "ϑ": 75308,
  "Ϙ": 71287,
  "Ϛ": 73645,
  "Ϝ": 73174,
  "Ϡ": 67383,
  "ϫ": 70899,
  "Ϸ": 69534,
  "Ϻ": 75432,
  "ϻ": 70034,
  "Ё": 65121,
  "Ђ": 72605,
  "Ѓ": 75874,
  "Є": 66046,
  "Ѕ": 70532,
  "І": 71418,
  "Ї": 64571,
  "Ј": 64290,
  "Љ": 70498,
  "Њ": 77831,
  "Ћ": 68596,
  "Ќ": 73685,
  "Ў": 71465,
  "Џ": 68985,
  "Ъ": 77478,
  "Ы": 75635,
  "Ь": 65444,
  "Э": 77030,
  "ё": 69247,
  "ђ": 74672,
  "ѓ": 68733,
  "є": 67615,
  "ѕ": 73720,
  "ї": 66836,
  "ј": 76200,
  "љ": 77506,
  "њ": 75776,
  "ћ": 73626,
  "ќ": 68530,
  "ў": 67918,
  "џ": 77038,
  "Ѡ": 77155,
  "ѡ": 73544,
  "Ѣ": 69637,
  "ѥ": 77290,
  "Ѭ": 68843,
  "ѳ": 73699,
  "ѷ": 72196,
  "Ґ": 64789,
  "ґ": 77193,
  "ғ": 77272,
  "Қ": 65562,
  "қ": 74698,
  "ҡ": 70826,
  "ң": 72068,
  "ҧ": 66640,
  "ү": 72597,
  "ҷ": 72263,
  "ҹ": 70632,
  "Ӏ": 65030,
  "ӏ": 73915,
  "ӑ": 69813,
  "ӕ": 71395,
  "ә": 67005,
  "ӣ": 76590,
  "Ө": 68747,
  "ө": 69931,
  "ӹ": 70213,
  "ԥ": 73369,
  "Ա": 70924,
  "Բ": 68066,
  "Գ": 64002,
  "Դ": 66241,
  "Ե": 75307,
  "Զ": 68696,
  "Է": 71221,
  "Ը": 72711,
  "Թ": 64925,
  "Ժ": 77234,
  "Ի": 67641,
  "Լ": 77748,
  "Խ": 71926,
  "Ծ": 68431,
  "Կ": 75286,
  "Հ": 71513,
  "Ձ": 68343,
  "Ղ": 64900,
  "Ճ": 70272,
  "Մ": 67651,
  "Յ": 76894,
  "Ն": 68034,
  "Շ": 70372,
  "Ո": 77487,
  "Չ": 64469,
  "Պ": 77179,
  "Ջ": 65486,
  "Ռ": 69174,
  "Ս": 76748,
  "Վ": 70895,
  "Տ": 64433,
  "Ր": 69362,
  "Ց": 68166,
  "Ւ": 68352,
  "Փ": 70042,
  "Ք": 66417,
  "Օ": 70597,
  "Ֆ": 66306,
  "ա": 64341,
  "բ": 68960,
  "գ": 73180,
  "դ": 66656,
  "ե": 69437,
  "զ": 68213,
  "թ": 74627,
  "ի": 71719,
  "լ": 67787,
  "ծ": 76646,
  "կ": 75665,
  "հ": 71112,
  "ղ": 67941,
  "մ": 76443,
  "յ": 70663,
  "ն": 66759,
  "շ": 65520,
  "ո": 64165,
  "չ": 66445,
  "պ": 74777,
  "ռ": 76408,
  "ս": 66048,
  "վ": 74873,
  "տ": 72487,
  "ր": 67820,
  "ց": 73305,
  "ւ": 72520,
  "ք": 69473,
  "օ": 72105,
  "և": 76379,
  "֏": 67833,
  "֫": 74971,
  "ְ": 77442,
  "ֱ": 71996,
  "ֲ": 74733,
  "ֳ": 73513,
  "ִ": 71227,
  "ֵ": 69347,
  "ֶ": 65342,
  "ַ": 76229,
  "ָ": 69773,
  "ֹ": 68251,
  "ֺ": 75291,
  "ֻ": 75850,
  "ּ": 74564,
  "־": 77048,
  "ֿ": 68399,
  "ׁ": 77658,
  "ׂ": 66136,
  "ׄ": 71319,
  "א": 74572,
  "ב": 76495,
  "ג": 66633,
  "ד": 73735,
  "ה": 72206,
  "ו": 75395,
  "ז": 67795,
  "ח": 70424,
  "ט": 74984,
  "ך": 77572,
  "כ": 70537,
  "ל": 66247,
  "ם": 68634,
  "מ": 75633,
  "ן": 69090,
  "נ": 73106,
  "ס": 65970,
  "ע": 76146,
  "פ": 75328,
  "ץ": 77609,
  "צ": 74321,
  "ק": 70260,
  "ר": 74030,
  "ש": 69917,
  "ת": 75530,
  "װ": 76749,
  "ױ": 76784,
  "ײ": 70962,
  "׳": 65869,
  "״": 68338,
  "ء": 74999,
  "آ": 69006,
  "أ": 76029,
  "إ": 69368,
  "ئ": 67053,
  "ة": 64966,
  "ث": 67509,
  "ج": 69700,
  "ح": 75024,
  "خ": 66131,
  "ذ": 66660,
  "ز": 71150,
  "ش": 77434,
  "ص": 69497,
  "ض": 66489,
  "ط": 69386,
  "ظ": 70452,
  "ع": 64201,
  "غ": 70233,
  "ف": 64841,
  "ق": 65292,
  "ك": 74804,
  "ى": 72289,
  "ٌ": 68353,
  "َ": 73257,
  "ُ": 71625,
  "ِ": 64307,
  "ّ": 73871,
  "ْ": 68384,
  "ٓ": 66648,
  "٩": 75128,
  "ٰ": 73798,
  "ٲ": 67038,
  "ٹ": 65811,
  "ٻ": 64890,
  "ٽ": 65752,
  "پ": 64350,
  "ڀ": 76412,
  "چ": 71704,
  "ڌ": 66368,
  "ڑ": 64451,
  "ژ": 76439,
  "ڙ": 77401,
  "ښ": 76904,
  "ڠ": 68402,
  "ڡ": 75785,
  "ڤ": 77737,
  "ک": 74838,
  "ڪ": 71046,
  "ګ": 69983,
  "ڬ": 70104,
  "گ": 75053,
  "ھ": 72530,
  "ہ": 69789,
  "ۆ": 70123,
  "ۇ": 70278,
  "ۈ": 68439,
  "ۍ": 68257,
  "ێ": 77700,
  "ە": 67714,
  "۶": 65682,
  "۹": 73707,
  "ܐ": 67251,
  "ܒ": 66269,
  "ܕ": 71553,
  "ܗ": 70088,
  "ܘ": 70672,
  "ܚ": 72034,
  "ܝ": 74214,
  "ܠ": 68052,
  "ܡ": 72259,
  "ܢ": 70210,
  "ܥ": 71136,
  "ܩ": 65568,
  "ܪ": 69422,
  "ܫ": 69390,
  "ܬ": 74061,
  "ހ": 64085,
  "ނ": 73134,
  "ރ": 65280,
  "ބ": 65072,
  "އ": 71169,
  "ވ": 73818,
  "މ": 69763,
  "ދ": 74865,
  "ލ": 67444,
  "ޔ": 65345,
  "ޖ": 69139,
  "ޢ": 67387,
  "ޤ": 75771,
  "ަ": 67041,
  "ާ": 68241,
  "ި": 75314,
  "ު": 74347,
  "ޫ": 64473,
  "ެ": 72885,
  "ް": 76905,
  "ँ": 75842,
  "ं": 71163,
  "ः": 73652,
  "अ": 69254,
  "आ": 70615,
  "इ": 73082,
  "ई": 75692,
  "उ": 66206,
  "ऑ": 64309,
  "क": 75254,
  "ख": 68851,
  "ग": 70553,
  "घ": 67475,
  "ङ": 65373,
  "च": 77297,
  "छ": 69993,
  "ज": 75065,
  "ञ": 72521,
  "ट": 71332,
  "ठ": 68141,
  "ड": 68970,
  "ढ": 69861,
  "ण": 68326,
  "त": 77386,
  "थ": 77656,
  "द": 68515,
  "ध": 70568,
  "न": 74757,
  "प": 76047,
  "फ": 66223,
  "ब": 77630,
  "भ": 75812,
  "म": 66339,
  "य": 72428,
  "ल": 66462,
  "ळ": 65052,
  "व": 73610,
  "श": 71265,
  "ष": 69271,
  "स": 72741,
  "ह": 67438,
  "़": 64576,
  "ि": 77162,
  "ी": 72958,
  "ु": 70879,
  "ू": 70621,
  "ृ": 74616,
  "े": 66666,
  "ै": 77078,
  "ॉ": 65380,
  "ो": 69798,
  "ौ": 66374,
  "ॐ": 74476,
  "।": 72828,
  "॥": 71000,
  "॰": 76930,
  "ং": 73244,
  "অ": 77942,
  "আ": 74228,
  "উ": 75231,
  "ক": 74535,
  "গ": 75965,
  "ঙ": 66838,
  "চ": 66537,
  "জ": 72676,
  "ট": 66829,
  "ঠ": 76644,
  "ঢ": 76595,
  "ণ": 73000,
  "ত": 68293,
  "থ": 77207,
  "দ": 65127,
  "ন": 74028,
  "প": 70219,
  "ব": 64979,
  "ম": 69683,
  "য": 77199,
  "র": 69492,
  "ল": 70511,
  "শ": 66412,
  "ষ": 76207,
  "স": 68969,
  "হ": 67268,
  "়": 75412,
  "া": 65613,
  "ি": 75601,
  "ী": 65966,
  "ু": 64379,
  "ৃ": 69990,
  "ে": 76248,
  "্": 73317,
  "ৎ": 71812,
  "৳": 68277,
  "ਖ": 73056,
  "ਗ": 69035,
  "ਘ": 66947,
  "ਚ": 75947,
  "ਜ": 70193,
  "ਡ": 72875,
  "ਦ": 77262,
  "ਪ": 71366,
  "ਬ": 66037,
  "ਲ": 77341,
  "ਸ": 70463,
  "ਹ": 66999,
  "਼": 74449,
  "ਾ": 72838,
  "ਿ": 76630,
  "ੀ": 66008,
  "ੇ": 71761,
  "ੈ": 76520,
  "੍": 69509,
  "ੜ": 73998,
  "ੰ": 70772,
  "ੱ": 73895,
  "ં": 64365,
  "ક": 76563,
  "ગ": 74415,
  "ચ": 74320,
  "જ": 67695,
  "ત": 65174,
  "દ": 74790,
  "ધ": 67364,
  "ન": 73782,
  "મ": 68755,
  "ર": 76251,
  "સ": 72370,
  "હ": 75782,
  "ા": 70724,
  "ી": 67885,
  "ુ": 75606,
  "ો": 66770,
  "ଆ": 75732,
  "ଓ": 68528,
  "ଡ": 68362,
  "଼": 75411,
  "ି": 68952,
  "அ": 70821,
  "இ": 67472,
  "க": 75888,
  "ங": 71019,
  "ச": 76820,
  "ஜ": 77913,
  "ஞ": 76375,
  "ட": 70041,
  "ண": 70493,
  "த": 68055,
  "ந": 64962,
  "ன": 65197,
  "ப": 67771,
  "ம": 67792,
  "ய": 66830,
  "ர": 64336,
  "ல": 72957,
  "ள": 77960,
  "ழ": 77279,
  "வ": 74944,
  "ஸ": 76416,
  "ா": 75490,
  "ி": 76891,
  "ீ": 69346,
  "ு": 77446,
  "ூ": 65469,
  "ெ": 65226,
  "ே": 67813,
  "ை": 77771,
  "ொ": 67888,
  "்": 74928,
  "௰": 75809,
  "ం": 65456,
  "క": 71574,
  "ఖ": 69932,
  "గ": 68563,
  "జ": 74085,
  "ట": 70387,
  "డ": 64057,
  "ణ": 71343,
  "త": 64082,
  "ధ": 74693,
  "న": 69775,
  "ప": 69164,
  "ర": 73158,
  "ల": 67379,
  "వ": 74847,
  "శ": 68385,
  "ష": 64867,
  "స": 72195,
  "హ": 73879,
  "ా": 65937,
  "ి": 72124,
  "ీ": 71362,
  "ు": 70098,
  "ృ": 76762,
  "ె": 74630,
  "ే": 77437,
  "్": 77174,
  "౪": 64542,
  "ಕ": 65056,
  "ಠ": 75914,
  "ಡ": 67366,
  "ನ": 70164,
  "್": 73627,
  "ആ": 76160,
  "ക": 72941,
  "ങ": 64931,
  "ച": 64215,
  "ണ": 73756,
  "ദ": 76760,
  "ന": 64279,
  "മ": 75255,
  "യ": 74820,
  "ര": 70259,
  "ല": 67161,
  "ശ": 75090,
  "ാ": 74452,
  "ി": 75584,
  "േ": 70542,
  "ോ": 66698,
  "്": 75304,
  "ං": 73016,
  "ක": 71824,
  "ප": 71055,
  "ඹ": 67027,
  "ය": 67568,
  "ර": 65931,
  "ල": 67313,
  "ශ": 64619,
  "ස": 77838,
  "හ": 68149,
  "ළ": 65534,
  "්": 75582,
  "ා": 73269,
  "ි": 67457,
  "ී": 69291,
  "ු": 77563,
  "ො": 77148,
  "ก": 70781,
  "ข": 73746,
  "ฃ": 77158,
  "ค": 76370,
  "ฅ": 75123,
  "ฆ": 75586,
  "ง": 67718,
  "จ": 65947,
  "ฉ": 70380,
  "ช": 73943,
  "ซ": 76061,
  "ฌ": 74621,
  "ญ": 74269,
  "ฎ": 72069,
  "ฏ": 64328,
  "ฐ": 75040,
  "ฑ": 66280,
  "ฒ": 72575,
  "ณ": 66180,
  "ด": 74740,
  "ต": 65324,
  "ถ": 69079,
  "ท": 68098,
  "ธ": 74296,
  "บ": 65395,
  "ป": 75172,
  "ผ": 71151,
  "ฝ": 74817,
  "พ": 65800,
  "ฟ": 67221,
  "ภ": 68268,
  "ม": 70279,
  "ย": 77789,
  "ล": 64300,
  "ว": 70835,
  "ศ": 74632,
  "ษ": 75568,
  "ส": 72814,
  "ห": 68570,
  "ฬ": 70127,
  "อ": 66738,
  "ฮ": 69792,
  "ฯ": 76857,
  "ะ": 69180,
  "ั": 68836,
  "ำ": 66987,
  "ิ": 75485,
  "ี": 71938,
  "ึ": 68220,
  "ื": 74042,
  "ุ": 67826,
  "ู": 69015,
  "ฺ": 71510,
  "฿": 76012,
  "เ": 73119,
  "แ": 64174,
  "โ": 69126,
  "ใ": 67530,
  "ไ": 75593,
  "็": 75544,
  "่": 67056,
  "้": 76738,
  "๊": 77637,
  "๋": 72642,
  "์": 66520,
  "๑": 65521,
  "ກ": 72826,
  "ຂ": 75856,
  "ຄ": 64131,
  "ງ": 72719,
  "ຈ": 74925,
  "ຊ": 66617,
  "ຍ": 74454,
  "ດ": 64230,
  "ຕ": 70793,
  "ທ": 69340,
  "ນ": 69088,
  "ບ": 73586,
  "ປ": 68763,
  "ຜ": 75533,
  "ພ": 75981,
  "ມ": 76019,
  "ລ": 70670,
  "ວ": 74258,
  "ສ": 74109,
  "ຫ": 76269,
  "ອ": 67722,
  "ະ": 66712,
  "ັ": 66274,
  "າ": 73876,
  "ິ": 65164,
  "ີ": 71161,
  "ຶ": 72507,
  "ື": 66246,
  "ຸ": 67471,
  "ູ": 67794,
  "ົ": 70578,
  "ຽ": 65957,
  "ເ": 64312,
  "ແ": 74389,
  "ໄ": 64220,
  "່": 67446,
  "້": 65858,
  "ໍ": 69296,
  "་": 64139,
  "།": 72275,
  "༎": 72505,
  "ཀ": 73322,
  "ག": 65371,
  "ང": 75112,
  "ཅ": 70182,
  "ཆ": 67945,
  "ཇ": 69552,
  "ཉ": 65564,
  "ཐ": 69570,
  "ད": 67293,
  "ན": 69970,
  "པ": 67997,
  "ཕ": 72191,
  "བ": 64604,
  "མ": 71827,
  "ཚ": 75546,
  "ཟ": 77593,
  "འ": 65756,
  "ཡ": 65677,
  "ར": 74481,
  "ལ": 68534,
  "ཤ": 67881,
  "ས": 75221,
  "ི": 72880,
  "ུ": 74926,
  "ེ": 75356,
  "ོ": 64357,
  "ྐ": 66722,
  "ྒ": 64732,
  "ྗ": 76277,
  "ྟ": 76670,
  "ྡ": 74335,
  "ྣ": 73466,
  "ྤ": 68790,
  "ྩ": 68885,
  "ྭ": 74904,
  "ྱ": 67746,
  "ྲ": 75935,
  "ླ": 70916,
  "ྷ": 74640,
  "က": 67437,
  "ခ": 77517,
  "ဂ": 65180,
  "ဃ": 77904,
  "င": 77403,
  "စ": 74438,
  "ဆ": 71895,
  "ဇ": 75382,
  "ဈ": 69726,
  "ည": 77421,
  "ဋ": 68395,
  "ဌ": 65784,
  "ဍ": 69888,
  "ဎ": 74194,
  "ဏ": 66906,
  "တ": 65086,
  "ထ": 64169,
  "ဒ": 75357,
  "ဓ": 77830,
  "န": 66047,
  "ပ": 71054,
  "ဖ": 72260,
  "ဗ": 71851,
  "ဘ": 65207,
  "မ": 76103,
  "ယ": 70743,
  "ရ": 71820,
  "လ": 75185,
  "ဝ": 67863,
  "သ": 66879,
  "ဟ": 67260,
  "ဠ": 70608,
  "အ": 76958,
  "ါ": 68574,
  "ာ": 71823,
  "ိ": 68900,
  "ီ": 76286,
  "ု": 75761,
  "ူ": 72896,
  "ေ": 65473,
  "ဲ": 75273,
  "ဳ": 77345,
  "ံ": 72164,
  "့": 67155,
  "း": 71387,
  "္": 76660,
  "်": 68429,
  "ျ": 74576,
  "ြ": 76802,
  "ွ": 70555,
  "ှ": 64493,
  "ၻ": 74062,
  "ა": 65898,
  "ბ": 71143,
  "გ": 76917,
  "დ": 74670,
  "ე": 74906,
  "ვ": 72869,
  "ზ": 77127,
  "თ": 67671,
  "ი": 75699,
  "კ": 72436,
  "ლ": 72672,
  "მ": 70481,
  "ნ": 77008,
  "ო": 71328,
  "პ": 77924,
  "რ": 66303,
  "ს": 74149,
  "ტ": 64820,
  "უ": 68345,
  "ფ": 73191,
  "ქ": 70299,
  "ღ": 67265,
  "შ": 69489,
  "ჩ": 76705,
  "ც": 75820,
  "ძ": 76841,
  "ჭ": 67770,
  "ხ": 71199,
  "ჯ": 68307,
  "ᄇ": 69801,
  "ሀ": 70172,
  "ለ": 66422,
  "ል": 68988,
  "ሐ": 74516,
  "መ": 71555,
  "ም": 74560,
  "ሠ": 77454,
  "ሥ": 71425,
  "ረ": 76142,
  "ር": 72237,
  "ሳ": 65916,
  "ስ": 70866,
  "ቀ": 73478,
  "በ": 67604,
  "ባ": 71707,
  "ቤ": 70194,
  "ተ": 68758,
  "ታ": 73643,
  "ት": 65717,
  "ነ": 68502,
  "ን": 70649,
  "ኛ": 65314,
  "አ": 67075,
  "ኢ": 66819,
  "እ": 70366,
  "ከ": 71684,
  "ወ": 66341,
  "ዐ": 70918,
  "ዘ": 74703,
  "የ": 68983,
  "ያ": 72819,
  "ዬ": 70600,
  "ዮ": 76275,
  "ደ": 77263,
  "ዲ": 68140,
  "ጃ": 75293,
  "ገ": 67120,
  "ጉ": 77318,
  "ግ": 69810,
  "ጎ": 64209,
  "ጠ": 72965,
  "ጦ": 75640,
  "ጵ": 77959,
  "ጸ": 68200,
  "ፈ": 64225,
  "ፋ": 71503,
  "Ꭰ": 66593,
  "Ꭲ": 64283,
  "Ꭷ": 65993,
  "Ꭸ": 77728,
  "Ꭼ": 65854,
  "Ꮂ": 67410,
  "Ꮑ": 74096,
  "Ꮣ": 73656,
  "Ꮵ": 68381,
  "ᐃ": 70748,
  "ᐳ": 77245,
  "ᑎ": 72074,
  "ᑐ": 77502,
  "ᑦ": 69286,
  "ᑭ": 74981,
  "ᒃ": 77111,
  "ᓄ": 76336,
  "ᓇ": 72988,
  "ᘔ": 76057,
  "ᚦ": 73093,
  "ᚹ": 77186,
  "ᚼ": 66290,
  "ᛒ": 64491,
  "ក": 73209,
  "ខ": 75119,
  "គ": 72499,
  "ឃ": 67978,
  "ង": 74505,
  "ច": 69574,
  "ឆ": 76572,
  "ជ": 66204,
  "ញ": 73611,
  "ដ": 67537,
  "ឌ": 74245,
  "ណ": 64591,
  "ត": 71078,
  "ទ": 72207,
  "ធ": 65654,
  "ន": 75174,
  "ប": 69835,
  "ព": 75354,
  "ភ": 69050,
  "ម": 67566,
  "យ": 70540,
  "រ": 64280,
  "ល": 68470,
  "វ": 76492,
  "ស": 71466,
  "ហ": 72465,
  "អ": 69030,
  "ឧ": 75733,
  "ឬ": 70396,
  "ា": 72025,
  "ិ": 73778,
  "ី": 73762,
  "ឹ": 64653,
  "ឺ": 74305,
  "ុ": 72012,
  "ូ": 66244,
  "ៀ": 65868,
  "េ": 68262,
  "ែ": 71770,
  "ៃ": 73363,
  "ោ": 74921,
  "ំ": 73166,
  "ះ": 69844,
  "៉": 71259,
  "់": 70650,
  "៍": 76729,
  "័": 70840,
  "្": 66781,
  "᠊": 64107,
  "ᠠ": 65981,
  "ᠡ": 66258,
  "ᠢ": 66707,
  "ᠣ": 75443,
  "ᠤ": 72596,
  "ᠥ": 68899,
  "ᠦ": 66547,
  "ᠨ": 76063,
  "ᠩ": 70175,
  "ᠪ": 70567,
  "ᠬ": 71213,
  "ᠭ": 76986,
  "ᠮ": 70230,
  "ᠯ": 68258,
  "ᠰ": 72950,
  "ᠲ": 75555,
  "ᠳ": 64845,
  "ᠴ": 68904,
  "ᠵ": 65986,
  "ᠶ": 70444,
  "ᠷ": 76007,
  "ᠸ": 75313,
  "ᠺ": 75388,
  "ᠽ": 76339,
  "ᡝ": 69577,
  "ᡠ": 64624,
  "ᡡ": 73712,
  "ᡤ": 68513,
  "ᡥ": 64337,
  "ᡧ": 67186,
  "ᡨ": 68412,
  "ᡩ": 66688,
  "ᡳ": 71923,
  "ᡴ": 71277,
  "ᡵ": 69112,
  "ᡶ": 66176,
  "ᤌ": 73359,
  "ᤐ": 75063,
  "ᤕ": 68418,
  "ᤠ": 77449,
  "ᤢ": 76795,
  "ᤰ": 72668,
  "ᤱ": 69168,
  "ᤴ": 72964,
  "ᨀ": 69237,
  "ᨆ": 73549,
  "ᨈ": 75445,
  "ᨑ": 75648,
  "ᨔ": 67422,
  "ᨚ": 67926,
  "ᮓ": 73988,
  "ᮔ": 75781,
  "ᮘ": 76216,
  "ᮞ": 66917,
  "ᮥ": 65770,
  "᮪": 71516,
  "ᯂ": 65439,
  "ᯅ": 66799,
  "ᯒ": 77585,
  "ᯖ": 65078,
  "ᯘ": 76250,
  "ᯮ": 69093,
  "᯲": 65894,
  "ᴀ": 66377,
  "ᴇ": 68827,
  "ᴍ": 68718,
  "ᴗ": 74020,
  "ᴛ": 67092,
  "ᴥ": 72200,
  "ᴴ": 64346,
  "ᴷ": 74290,
  "ᵇ": 68599,
  "ᵈ": 75747,
  "ᵹ": 64266,
  "ᵻ": 69880,
  "ᶜ": 75484,
  "ᶢ": 66991,
  "᷄": 77905,
  "᷅": 68810,
  "Ḁ": 65251,
  "Ḃ": 75480,
  "Ḋ": 67390,
  "Ḍ": 67962,
  "ḍ": 71475,
  "Ḏ": 68394,
  "ḏ": 69257,
  "Ḑ": 75863,
  "ḗ": 74688,
  "Ḟ": 71189,
  "Ḥ": 66036,
  "ḥ": 64190,
  "Ḫ": 69366,
  "ḫ": 68726,
  "ḵ": 66924,
  "ḷ": 77161,
  "ḻ": 67549,
  "Ḿ": 73599,
  "ṁ": 65321,
  "Ṃ": 66684,
  "ṃ": 67927,
  "ṅ": 77306,
  "ṇ": 72051,
  "ṉ": 73493,
  "ṓ": 67439,
  "Ṗ": 73727,
  "ṗ": 65323,
  "ṙ": 64040,
  "ṛ": 76620,
  "Ṡ": 77339,
  "Ṣ": 68396,
  "ṣ": 65507,
  "Ṫ": 65760,
  "Ṭ": 77602,
  "ṭ": 69194,
  "Ṯ": 71450,
  "ṯ": 65735,
  "ṳ": 71060,
  "Ẓ": 73822,
  "ẓ": 67146,
  "ẞ": 76565,
  "ạ": 71190,
  "ả": 69609,
  "Ấ": 75226,
  "ấ": 74167,
  "ầ": 68297,
  "ẩ": 75223,
  "Ậ": 67748,
  "ậ": 65149,
  "ắ": 74483,
  "ằ": 75333,
  "ẳ": 70575,
  "ẵ": 67469,
  "ặ": 72509,
  "ẹ": 65159,
  "ẻ": 74565,
  "Ẽ": 72441,
  "ẽ": 75731,
  "ế": 76574,
  "ề": 64494,
  "ể": 68592,
  "ễ": 71929,
  "Ệ": 71321,
  "ệ": 72926,
  "ỉ": 70188,
  "ị": 69011,
  "ọ": 64370,
  "ỏ": 77461,
  "ố": 68222,
  "ồ": 76638,
  "ổ": 68216,
  "ỗ": 64810,
  "Ộ": 76687,
  "ộ": 74894,
  "ớ": 76239,
  "ờ": 74596,
  "ở": 68331,
  "ợ": 77197,
  "ụ": 76354,
  "ủ": 67321,
  "ứ": 65388,
  "ừ": 74860,
  "ử": 77751,
  "ữ": 73079,
  "ự": 77471,
  "ỳ": 70433,
  "ỷ": 71821,
  "ỹ": 68048,
  "ἀ": 65322,
  "ἁ": 65206,
  "ἄ": 64540,
  "Ἀ": 72849,
  "Ἁ": 70845,
  "Ἄ": 67879,
  "ἐ": 66608,
  "ἑ": 71186,
  "ἔ": 74212,
  "Ἐ": 73691,
  "Ἑ": 75707,
  "ἡ": 71345,
  "Ἡ": 75571,
  "Ἥ": 66831,
  "ἰ": 66694,
  "ἱ": 72524,
  "ἴ": 68721,
  "Ἰ": 75407,
  "Ἱ": 74791,
  "ὀ": 67872,
  "ὁ": 74370,
  "Ὀ": 69259,
  "Ὄ": 64623,
  "Ὅ": 72706,
  "ὐ": 65706,
  "ὖ": 74378,
  "Ὑ": 72629,
  "Ὕ": 67340,
  "Ὠ": 74242,
  "ὰ": 69184,
  "ὴ": 72742,
  "ὶ": 72685,
  "᾽": 72811,
  "ῆ": 76307,
  "ῑ": 64637,
  "ῖ": 76724,
  "ῥ": 66485,
  "ῦ": 72053,
  "ῶ": 72588,
  "‌": 77269,
  "‏": 74336,
  "‑": 72674,
  "‡": 73968,
  "‪": 71322,
  "‬": 75828,
  "‮": 75132,
  "‰": 69420,
  "‱": 74125,
  "‹": 73767,
  "※": 65560,
  "‼": 72233,
  "‾": 72618,
  "‿": 74680,
  "⁄": 76636,
  "⁉": 68841,
  "⁍": 65003,
  "⁎": 75298,
  "⁣": 75977,
  "⁰": 74405,
  "ⁱ": 73592,
  "⁴": 74785,
  "⁵": 71822,
  "⁶": 71873,
  "⁷": 71870,
  "⁸": 64719,
  "⁹": 72560,
  "⁺": 65792,
  "⁻": 67044,
  "⁽": 74355,
  "⁾": 64429,
  "ⁿ": 71651,
  "₀": 75926,
  "₁": 68553,
  "₂": 72458,
  "₃": 74393,
  "₄": 66972,
  "₅": 69564,
  "₆": 66120,
  "₇": 77765,
  "₈": 67436,
  "₉": 74453,
  "₋": 76008,
  "ₓ": 66800,
  "₠": 72979,
  "₡": 70413,
  "₤": 67706,
  "₥": 70637,
  "₦": 74169,
  "₨": 74980,
  "₩": 67658,
  "₫": 66479,
  "₭": 68975,
  "₯": 69223,
  "₴": 77644,
  "₹": 74004,
  "₺": 72223,
  "₼": 64677,
  "₿": 64518,
  "⃣": 66052,
  "℉": 72118,
  "ℓ": 73523,
  "ℕ": 77916,
  "№": 75528,
  "ℝ": 67858,
  "ℵ": 74409,
  "ℶ": 76970,
  "ℹ": 73012,
  "⅓": 71871,
  "⅜": 72072,
  "Ⅰ": 77470,
  "Ⅱ": 65829,
  "Ⅲ": 72348,
  "Ⅳ": 71415,
  "Ⅴ": 72256,
  "Ⅵ": 70142,
  "Ⅶ": 68652,
  "Ⅷ": 75006,
  "Ⅹ": 70395,
  "←": 65627,
  "↔": 72786,
  "↕": 67852,
  "↖": 69252,
  "↗": 68228,
  "↘": 76993,
  "↙": 74441,
  "↦": 74704,
  "↩": 66156,
  "↪": 72501,
  "↺": 71807,
  "⇄": 74918,
  "⇆": 68875,
  "⇒": 77859,
  "⇨": 75767,
  "∀": 68138,
  "∂": 75162,
  "∃": 69612,
  "∅": 76288,
  "∆": 68655,
  "∇": 69921,
  "∈": 74979,
  "∊": 76750,
  "∑": 73092,
  "∕": 64778,
  "∙": 67109,
  "√": 66596,
  "∞": 74204,
  "∠": 76933,
  "∨": 76669,
  "∩": 67420,
  "∪": 64474,
  "∼": 74651,
  "≈": 76359,
  "≠": 69647,
  "≡": 67547,
  "≦": 70073,
  "≧": 70983,
  "≪": 64458,
  "≫": 65378,
  "⊂": 77871,
  "⊆": 71857,
  "⊕": 74592,
  "⊗": 69423,
  "⊙": 72472,
  "⊥": 75184,
  "⋅": 74642,
  "⋯": 66464,
  "⋯⋯": 72797,
  "⌋": 69816,
  "⌒": 73323,
  "⌘": 73366,
  "⌬": 75843,
  "⎕": 73566,
  "⏏": 73297,
  "⏣": 76193,
  "⏩": 66415,
  "⏪": 72193,
  "⏫": 70446,
  "⏬": 68509,
  "⏭": 65666,
  "⏮": 64777,
  "⏯": 70361,
  "⏸": 72641,
  "⏹": 64269,
  "⏺": 77254,
  "⑨": 67541,
  "⒈": 71369,
  "⒉": 67071,
  "⒊": 74211,
  "⒋": 66618,
  "⒌": 71439,
  "Ⓐ": 75227,
  "Ⓜ": 70355,
  "ⓑ": 73371,
  "ⓒ": 70484,
  "ⓗ": 76020,
  "ⓝ": 77424,
  "ⓡ": 70128,
  "ⓤ": 74231,
  "━": 74025,
  "┏": 74837,
  "┐": 77274,
  "┓": 75883,
  "└": 72403,
  "┛": 68678,
  "╬": 67483,
  "╭": 69017,
  "╮": 72820,
  "╯": 64155,
  "╰": 77221,
  "╱": 76957,
  "╳": 71620,
  "╹": 66355,
  "▃": 65590,
  "▌": 70860,
  "□": 68408,
  "▪": 75450,
  "▫": 73949,
  "▶": 66630,
  "▸": 65257,
  "▽": 65773,
  "◀": 77565,
  "◇": 68709,
  "◌": 65762,
  "◎": 69603,
  "◐": 72927,
  "◑": 66300,
  "◕": 64806,
  "◡": 76829,
  "◢": 64419,
  "◣": 76182,
  "◤": 64104,
  "◥": 65808,
  "◦": 64519,
  "◻": 69295,
  "◼": 66376,
  "◽": 72834,
  "◾": 70081,
  "☄": 72003,
  "☉": 74936,
  "☊": 69757,
  "☑": 72080,
  "☢": 77440,
  "☣": 67015,
  "☦": 70839,
  "☪": 72584,
  "☮": 74230,
  "☯": 76022,
  "☰": 77400,
  "☱": 69942,
  "☲": 71536,
  "☳": 66782,
  "☴": 73035,
  "☵": 69236,
  "☶": 72382,
  "☷": 69105,
  "☸": 66085,
  "☻": 75913,
  "☿": 77921,
  "♀": 75760,
  "♂": 68617,
  "♄": 76276,
  "♈": 73970,
  "♉": 67884,
  "♊": 76593,
  "♋": 76195,
  "♌": 67586,
  "♍": 64555,
  "♎": 65303,
  "♏": 67647,
  "♐": 65663,
  "♑": 73631,
  "♒": 75765,
  "♓": 67046,
  "♔": 68495,
  "♕": 64258,
  "♖": 71120,
  "♗": 76461,
  "♘": 67245,
  "♙": 74071,
  "♚": 75868,
  "♛": 67060,
  "♜": 75866,
  "♝": 64181,
  "♞": 69313,
  "♟": 71500,
  "♠": 71083,
  "♡": 71278,
  "♢": 76610,
  "♣": 72978,
  "♤": 77105,
  "♦": 72579,
  "♨": 73838,
  "♩": 67261,
  "♪": 67048,
  "♫": 65175,
  "♭": 75419,
  "♯": 76864,
  "♻": 66331,
  "♾": 72102,
  "♿": 73518,
  "⚛": 65494,
  "⚜": 71919,
  "⚠": 75848,
  "⚧": 66610,
  "⚪": 71273,
  "⚫": 68473,
  "⚬": 65229,
  "⛎": 65837,
  "⛔": 70546,
  "✅": 69563,
  "✓": 66041,
  "✔": 77450,
  "✖": 76989,
  "✗": 74744,
  "✝": 74307,
  "✡": 77185,
  "✧": 68604,
  "✳": 74663,
  "✴": 70451,
  "✽": 66837,
  "❀": 64557,
  "❇": 67677,
  "❌": 66403,
  "❎": 76143,
  "❓": 70799,
  "❔": 73517,
  "❕": 64205,
  "❗": 72681,
  "❛": 72808,
  "❜": 73744,
  "❣": 69104,
  "❨": 64768,
  "❩": 68962,
  "➎": 66620,
  "➏": 75216,
  "➕": 76692,
  "➖": 69106,
  "➗": 70102,
  "➡": 71336,
  "➰": 69351,
  "➿": 69973,
  "⟨": 76577,
  "⟩": 65828,
  "⠀": 77034,
  "⠷": 75101,
  "⠻": 71044,
  "⤴": 77842,
  "⤵": 67331,
  "⫸": 76700,
  "⬅": 65758,
  "⬆": 77500,
  "⬇": 64217,
  "⬛": 67443,
  "⬜": 65991,
  "⭕": 74145,
  "ⱋ": 70373,
  "ⲉ": 75803,
  "ⲏ": 64058,
  "ⲓ": 74078,
  "ⲙ": 67000,
  "ⲟ": 64793,
  "ⲡ": 74608,
  "ⲣ": 73732,
  "Ⲭ": 73539,
  "ⴰ": 75161,
  "ⴱ": 75966,
  "ⴻ": 71957,
  "ⵀ": 71230,
  "ⵏ": 73501,
  "ⵓ": 68174,
  "ⵔ": 73502,
  "ⵛ": 70810,
  "ⵡ": 71341,
  "⸺": 77519,
  "⹀": 75015,
  "⺍": 75347,
  "⺝": 68889,
  "⺠": 73157,
  "⺦": 65967,
  "⺬": 74770,
  "⺭": 77241,
  "⺮": 75912,
  "⺰": 65348,
  "⺼": 75434,
  "⻅": 72917,
  "⻈": 77413,
  "⻉": 72655,
  "⻊": 76264,
  "⻋": 68701,
  "⻌": 75788,
  "⻎": 66216,
  "⻐": 73170,
  "⻓": 77363,
  "⻔": 72761,
  "⻙": 65085,
  "⻚": 76294,
  "⻛": 68756,
  "⻜": 65769,
  "⻠": 76414,
  "⻢": 75330,
  "⻣": 65298,
  "⻥": 65973,
  "⻦": 74692,
  "⻧": 69512,
  "⻨": 77699,
  "⻩": 70170,
  "⻪": 70439,
  "⻬": 72304,
  "⻮": 76961,
  "⻰": 77958,
  "⻳": 68964,
  "⼀": 65349,
  "⼁": 75980,
  "⼂": 77170,
  "⼃": 74136,
  "⼄": 65355,
  "⼅": 77763,
  "⼆": 70842,
  "⼇": 77417,
  "⼈": 74701,
  "⼉": 75492,
  "⼊": 71224,
  "⼋": 75222,
  "⼌": 75202,
  "⼍": 66631,
  "⼎": 76962,
  "⼏": 71098,
  "⼐": 74869,
  "⼑": 77703,
  "⼒": 77803,
  "⼓": 76929,
  "⼔": 73444,
  "⼕": 72122,
  "⼖": 73356,
  "⼗": 72703,
  "⼘": 72319,
  "⼙": 64827,
  "⼚": 77774,
  "⼛": 67136,
  "⼜": 71528,
  "⼝": 75938,
  "⼞": 73009,
  "⼟": 72547,
  "⼠": 74471,
  "⼡": 74021,
  "⼢": 73107,
  "⼣": 65805,
  "⼤": 70305,
  "⼥": 73953,
  "⼦": 74110,
  "⼧": 68650,
  "⼨": 69478,
  "⼩": 77398,
  "⼪": 77632,
  "⼫": 69008,
  "⼬": 71024,
  "⼭": 73187,
  "⼮": 75479,
  "⼯": 71094,
  "⼰": 67556,
  "⼱": 76352,
  "⼲": 68113,
  "⼳": 71644,
  "⼴": 73966,
  "⼵": 65920,
  "⼶": 72313,
  "⼷": 71498,
  "⼸": 71626,
  "⼹": 69667,
  "⼺": 71848,
  "⼻": 66985,
  "⼼": 67091,
  "⼽": 76115,
  "⼾": 75617,
  "⼿": 73938,
  "⽀": 77610,
  "⽁": 70364,
  "⽂": 70658,
  "⽃": 65048,
  "⽄": 70111,
  "⽅": 77805,
  "⽆": 76691,
  "⽇": 75211,
  "⽈": 73282,
  "⽉": 76107,
  "⽊": 72006,
  "⽋": 76773,
  "⽌": 70377,
  "⽍": 76192,
  "⽎": 72928,
  "⽏": 65646,
  "⽐": 76469,
  "⽑": 65137,
  "⽒": 75483,
  "⽓": 65607,
  "⽔": 73931,
  "⽕": 72956,
  "⽖": 73976,
  "⽗": 67890,
  "⽘": 75532,
  "⽙": 69282,
  "⽚": 67495,
  "⽛": 75048,
  "⽜": 70603,
  "⽝": 64616,
  "⽞": 72725,
  "⽟": 69116,
  "⽠": 69326,
  "⽡": 75955,
  "⽢": 72323,
  "⽣": 66579,
  "⽤": 69867,
  "⽥": 69759,
  "⽦": 74842,
  "⽧": 74938,
  "⽨": 74590,
  "⽩": 71978,
  "⽪": 64548,
  "⽫": 67536,
  "⽬": 68193,
  "⽭": 68383,
  "⽮": 65421,
  "⽯": 66060,
  "⽰": 74392,
  "⽱": 72981,
  "⽲": 65602,
  "⽳": 65333,
  "⽴": 65728,
  "⽵": 76642,
  "⽶": 64094,
  "⽷": 68161,
  "⽸": 69686,
  "⽹": 71149,
  "⽺": 74882,
  "⽻": 73167,
  "⽼": 64850,
  "⽽": 69182,
  "⽾": 65734,
  "⽿": 74060,
  "⾀": 67284,
  "⾁": 67521,
  "⾂": 69156,
  "⾃": 66438,
  "⾄": 64600,
  "⾅": 68064,
  "⾆": 72905,
  "⾇": 65199,
  "⾈": 74765,
  "⾉": 74141,
  "⾊": 70225,
  "⾋": 72594,
  "⾌": 73776,
  "⾍": 71308,
  "⾎": 75059,
  "⾏": 67185,
  "⾐": 70067,
  "⾑": 77862,
  "⾒": 73161,
  "⾓": 71700,
  "⾔": 73890,
  "⾕": 65263,
  "⾖": 65511,
  "⾗": 75398,
  "⾘": 77713,
  "⾙": 72631,
  "⾚": 76787,
  "⾛": 67694,
  "⾜": 75378,
  "⾝": 68330,
  "⾞": 72305,
  "⾟": 64324,
  "⾠": 71043,
  "⾡": 71524,
  "⾢": 67107,
  "⾣": 69383,
  "⾤": 65794,
  "⾥": 69890,
  "⾦": 66982,
  "⾧": 68965,
  "⾨": 70283,
  "⾩": 76065,
  "⾪": 76585,
  "⾫": 75437,
  "⾬": 66225,
  "⾭": 64482,
  "⾮": 76296,
  "⾯": 76273,
  "⾰": 65953,
  "⾱": 64529,
  "⾲": 70883,
  "⾳": 74768,
  "⾴": 74543,
  "⾵": 76284,
  "⾶": 67014,
  "⾷": 76173,
  "⾸": 73855,
  "⾹": 67809,
  "⾺": 64729,
  "⾻": 66227,
  "⾼": 69593,
  "⾽": 72488,
  "⾾": 77657,
  "⾿": 71720,
  "⿀": 77966,
  "⿁": 70828,
  "⿂": 76311,
  "⿃": 75846,
  "⿄": 64497,
  "⿅": 64071,
  "⿆": 72028,
  "⿇": 70068,
  "⿈": 70623,
  "⿉": 68227,
  "⿊": 71902,
  "⿋": 75956,
  "⿌": 67683,
  "⿍": 75551,
  "⿎": 76301,
  "⿏": 69914,
  "⿐": 65656,
  "⿑": 73341,
  "⿒": 70646,
  "⿓": 65002,
  "⿔": 72787,
  "⿕": 69796,
  "⿰": 70152,
  "⿱": 69197,
  "⿲": 71900,
  "⿳": 73052,
  "⿴": 69204,
  "⿵": 70267,
  "⿶": 77346,
  "⿷": 69095,
  "⿸": 76609,
  "⿹": 68823,
  "⿺": 64961,
  "⿻": 66960,
  "、、": 64918,
  "。。": 64942,
  "。。。": 69526,
  "。《": 70154,
  "。「": 67725,
  "。」": 65603,
  "々": 68023,
  "》、": 67840,
  "》、《": 66062,
  "》。": 73442,
  "》《": 76152,
  "》（": 71581,
  "》（）": 71775,
  "》（），": 72679,
  "》，": 66775,
  "」、": 64541,
  "」、「": 74122,
  "」。": 77456,
  "」）": 64320,
  "」，": 74614,
  "」；": 72775,
  "〓": 73437,
  "〖": 73238,
  "〗": 77216,
  "〜": 72442,
  "〝": 71740,
  "〞": 67409,
  "〡": 73914,
  "〢": 74477,
  "〣": 67066,
  "〤": 73196,
  "〥": 69432,
  "〦": 70447,
  "〧": 76839,
  "〨": 75118,
  "〩": 68046,
  "〮": 68616,
  "〯": 73766,
  "〰": 72240,
  "〸": 74270,
  "〹": 68854,
  "〺": 69167,
  "〻": 68656,
  "〽": 77291,
  "え": 76728,
  "お": 71052,
  "ぎ": 75043,
  "ぐ": 71543,
  "け": 64271,
  "げ": 73868,
  "ご": 66314,
  "ざ": 74618,
  "じ": 67406,
  "ず": 72454,
  "せ": 76770,
  "ぜ": 70403,
  "そ": 77321,
  "ぞ": 66846,
  "だ": 70107,
  "ち": 71141,
  "つ": 72324,
  "づ": 77642,
  "ど": 68581,
  "ぬ": 71165,
  "ね": 75873,
  "ば": 68051,
  "ぱ": 66784,
  "ひ": 68749,
  "び": 65715,
  "ぴ": 64447,
  "ふ": 64354,
  "ぶ": 67545,
  "ぷ": 68802,
  "へ": 72767,
  "べ": 66468,
  "ぺ": 77698,
  "ほ": 69745,
  "ぼ": 77227,
  "ぽ": 77349,
  "み": 67108,
  "む": 65689,
  "め": 77906,
  "ゃ": 68259,
  "や": 73721,
  "ゅ": 69897,
  "ゆ": 76280,
  "ょ": 68610,
  "よ": 72600,
  "ろ": 70661,
  "ゎ": 67529,
  "わ": 65839,
  "ゐ": 74523,
  "ゑ": 77722,
  "ん": 72385,
  "゚": 68126,
  "゛": 76428,
  "゜": 64859,
  "ゞ": 71839,
  "ァ": 67930,
  "ィ": 73823,
  "ゥ": 71041,
  "ウ": 66804,
  "ェ": 73241,
  "エ": 74117,
  "ォ": 65379,
  "オ": 76843,
  "カ": 68580,
  "ガ": 74668,
  "キ": 70552,
  "ギ": 66966,
  "グ": 76217,
  "ケ": 70026,
  "ゲ": 64240,
  "コ": 69630,
  "ゴ": 77666,
  "サ": 74394,
  "ザ": 70631,
  "ジ": 73147,
  "ズ": 67821,
  "セ": 70271,
  "ゼ": 68791,
  "ソ": 71790,
  "ゾ": 72592,
  "ダ": 66598,
  "チ": 66625,
  "ツ": 77012,
  "ナ": 71373,
  "ニ": 68108,
  "ヌ": 76714,
  "ネ": 76772,
  "ノ": 72214,
  "ハ": 66528,
  "バ": 71411,
  "パ": 65449,
  "ヒ": 77453,
  "ビ": 71925,
  "ピ": 66753,
  "ブ": 64028,
  "ヘ": 74249,
  "ベ": 75962,
  "ペ": 66045,
  "ホ": 72120,
  "ボ": 72790,
  "ポ": 77077,
  "マ": 66567,
  "ミ": 67011,
  "ム": 73386,
  "メ": 70682,
  "モ": 66670,
  "ャ": 67175,
  "ヤ": 76984,
  "ュ": 68826,
  "ユ": 68029,
  "ョ": 68382,
  "ヨ": 75758,
  "レ": 73408,
  "ワ": 76473,
  "ヰ": 72996,
  "ヱ": 72008,
  "ヲ": 68855,
  "ヴ": 70215,
  "ヶ": 65004,
  "ヽ": 68998,
  "ㄅ": 64933,
  "ㄆ": 73098,
  "ㄇ": 70669,
  "ㄈ": 74474,
  "ㄉ": 71472,
  "ㄊ": 66134,
  "ㄋ": 69101,
  "ㄌ": 74880,
  "ㄍ": 64297,
  "ㄎ": 67959,
  "ㄏ": 74988,
  "ㄐ": 69151,
  "ㄑ": 75695,
  "ㄒ": 71016,
  "ㄓ": 68603,
  "ㄔ": 64683,
  "ㄕ": 71157,
  "ㄖ": 74711,
  "ㄗ": 74830,
  "ㄘ": 65209,
  "ㄙ": 65089,
  "ㄚ": 65886,
  "ㄛ": 67445,
  "ㄜ": 70965,
  "ㄝ": 72545,
  "ㄞ": 77566,
  "ㄟ": 70529,
  "ㄠ": 68512,
  "ㄡ": 70006,
  "ㄢ": 67713,
  "ㄣ": 71662,
  "ㄤ": 68625,
  "ㄥ": 74465,
  "ㄦ": 64574,
  "ㄧ": 66145,
  "ㄨ": 66764,
  "ㄩ": 68250,
  "ㄪ": 67369,
  "ㄫ": 66292,
  "ㄬ": 69098,
  "ㄭ": 68828,
  "ㄯ": 76066,
  "ㄱ": 64936,
  "ㄴ": 69080,
  "ㄷ": 76137,
  "ㄹ": 64106,
  "ㅁ": 68858,
  "ㅂ": 76537,
  "ㅅ": 73757,
  "ㅇ": 65222,
  "ㅈ": 66147,
  "ㅊ": 72853,
  "ㅌ": 66116,
  "ㅍ": 66044,
  "ㅎ": 69411,
  "ㅏ": 75889,
  "ㅓ": 65780,
  "ㅗ": 70250,
  "ㅜ": 69655,
  "ㅠ": 70598,
  "ㅣ": 77228,
  "ㅤ": 71802,
  "ㅹ": 65763,
  "ㅿ": 67735,
  "ㆠ": 74277,
  "ㆡ": 65316,
  "ㆢ": 67887,
  "ㆣ": 73743,
  "ㆤ": 76645,
  "ㆥ": 77301,
  "ㆦ": 64351,
  "ㆧ": 69287,
  "ㆨ": 65830,
  "ㆩ": 68951,
  "ㆪ": 69003,
  "ㆫ": 68989,
  "ㆬ": 64124,
  "ㆭ": 64276,
  "ㆮ": 76664,
  "ㆯ": 64392,
  "ㆰ": 66965,
  "ㆱ": 70896,
  "ㆲ": 72377,
  "ㆻ": 68436,
  "㇀": 72882,
  "㇆": 66788,
  "㇏": 68404,
  "㇐": 65582,
  "㇒": 71706,
  "㇕": 75845,
  "㇚": 66181,
  "ㇰ": 76157,
  "ㇵ": 65775,
  "ㇸ": 76633,
  "ㇾ": 70347,
  "㊗": 68182,
  "㊙": 66514,
  "㍽": 74130,
  "㍾": 77915,
  "㍿": 68344,
  "㎞": 73132,
  "㎢": 75834,
  "㎭": 73061,
  "㏖": 65984,
  "㏙": 70697,
  "㐁": 72307,
  "㐄": 72737,
  "㐅": 68658,
  "㐆": 74907,
  "㐬": 64792,
  "㐭": 72296,
  "㐺": 75622,
  "㑹": 64685,
  "㒓": 69108,
  "㒰": 65250,
  "㒳": 71608,
  "㒼": 77770,
  "㓎": 66230,
  "㓕": 75243,
  "㓞": 75896,
  "㓟": 77443,
  "㓢": 76732,
  "㓤": 65032,
  "㓮": 68494,
  "㓺": 77370,
  "㔄": 70832,
  "㔨": 68504,
  "㔶": 76920,
  "㔷": 75177,
  "㔻": 65693,
  "㕍": 77121,
  "㕑": 73927,
  "㕔": 76310,
  "㕟": 73531,
  "㕦": 77284,
  "㕪": 70093,
  "㕭": 77497,
  "㕯": 67505,
  "㕵": 65118,
  "㕷": 66142,
  "㖏": 73817,
  "㖑": 66371,
  "㖡": 67764,
  "㖨": 71954,
  "㖫": 69501,
  "㖭": 77613,
  "㖮": 76735,
  "㖸": 66358,
  "㖿": 67307,
  "㗁": 76725,
  "㗂": 70316,
  "㗇": 71960,
  "㗊": 69769,
  "㗋": 72474,
  "㗍": 75773,
  "㗎": 67983,
  "㗕": 68176,
  "㗰": 71958,
  "㗱": 65843,
  "㗲": 69851,
  "㗳": 67262,
  "㗼": 68443,
  "㗽": 66487,
  "㗾": 71601,
  "㘉": 74687,
  "㘓": 64159,
  "㘝": 69040,
  "㘣": 76542,
  "㘭": 75777,
  "㘰": 76665,
  "㘵": 73448,
  "㙡": 73700,
  "㙤": 66433,
  "㙯": 64848,
  "㚃": 65488,
  "㚒": 77230,
  "㚠": 76901,
  "㚥": 76085,
  "㚻": 66527,
  "㛢": 67751,
  "㜺": 64096,
  "㝟": 64462,
  "㝤": 73753,
  "㝫": 71986,
  "㝬": 76035,
  "㝮": 68914,
  "㝰": 70770,
  "㝱": 67271,
  "㝷": 70884,
  "㞏": 66386,
  "㞓": 77025,
  "㞗": 74225,
  "㞘": 74902,
  "㞚": 64532,
  "㞢": 66893,
  "㟁": 69277,
  "㟖": 75573,
  "㠀": 64762,
  "㠠": 70381,
  "㠭": 73905,
  "㠶": 75984,
  "㡀": 73037,
  "㡙": 66979,
  "㡨": 69837,
  "㡳": 64359,
  "㢋": 71912,
  "㢌": 64287,
  "㢘": 70922,
  "㢜": 64391,
  "㢟": 66079,
  "㣇": 67970,
  "㤓": 70550,
  "㤢": 74364,
  "㤾": 74368,
  "㤿": 74702,
  "㥜": 75725,
  "㥠": 67166,
  "㦌": 67938,
  "㦒": 74168,
  "㦕": 74985,
  "㦟": 70300,
  "㦬": 72197,
  "㦸": 70964,
  "㧀": 69450,
  "㧕": 73464,
  "㧤": 74657,
  "㧪": 65748,
  "㧬": 76468,
  "㧸": 73684,
  "㧺": 68094,
  "㧻": 68148,
  "㧾": 69048,
  "㨂": 73225,
  "㨃": 67059,
  "㨄": 71690,
  "㨆": 66405,
  "㨘": 68940,
  "㨢": 66747,
  "㨨": 65076,
  "㨴": 69466,
  "㨶": 68659,
  "㨻": 75474,
  "㩄": 77145,
  "㩉": 73063,
  "㩊": 77618,
  "㩋": 76540,
  "㩒": 71010,
  "㩦": 69332,
  "㩧": 73438,
  "㩩": 74976,
  "㩫": 76396,
  "㩯": 71876,
  "㩱": 73467,
  "㩿": 70049,
  "㪐": 66030,
  "㪚": 76425,
  "㪠": 64657,
  "㪣": 76283,
  "㫃": 76361,
  "㫄": 68457,
  "㫐": 66916,
  "㫗": 67971,
  "㫰": 66113,
  "㬌": 70942,
  "㬎": 64888,
  "㬓": 64509,
  "㬟": 74261,
  "㬱": 70019,
  "㬵": 71832,
  "㬹": 77314,
  "㭑": 69181,
  "㭜": 66503,
  "㭰": 67951,
  "㭾": 71884,
  "㮔": 70290,
  "㮯": 64199,
  "㯱": 70719,
  "㯻": 76121,
  "㰖": 67717,
  "㰤": 76244,
  "㰩": 68825,
  "㰵": 76424,
  "㰸": 64074,
  "㱃": 76601,
  "㱇": 65431,
  "㱠": 69575,
  "㱽": 71158,
  "㲋": 75906,
  "㲳": 77292,
  "㲷": 70482,
  "㲺": 65696,
  "㳄": 73034,
  "㳉": 69709,
  "㳌": 64194,
  "㴓": 68210,
  "㴙": 64393,
  "㴝": 65906,
  "㴭": 67504,
  "㵢": 67906,
  "㵫": 77342,
  "㶣": 73749,
  "㶥": 70151,
  "㶲": 65105,
  "㷍": 76189,
  "㷛": 70836,
  "㷧": 67223,
  "㷩": 64879,
  "㷫": 77052,
  "㷹": 77300,
  "㸃": 69115,
  "㸒": 74344,
  "㸚": 68337,
  "㹃": 64791,
  "㹈": 72247,
  "㹜": 64566,
  "㹞": 66834,
  "㹢": 77735,
  "㹴": 65100,
  "㺅": 73620,
  "㺒": 72940,
  "㺢": 69374,
  "㺭": 73168,
  "㻋": 64700,
  "㻗": 75250,
  "㼅": 74852,
  "㼭": 65505,
  "㼱": 65067,
  "㽁": 66390,
  "㽞": 74942,
  "㽟": 77463,
  "㽱": 70425,
  "㽺": 67839,
  "㾓": 69546,
  "㾗": 76308,
  "㾭": 65387,
  "㾺": 76940,
  "㿀": 73774,
  "㿭": 76327,
  "㿺": 70616,
  "䀆": 65195,
  "䀊": 68737,
  "䀠": 76069,
  "䀹": 68905,
  "䁈": 68238,
  "䁐": 76044,
  "䁒": 69186,
  "䁓": 64003,
  "䁔": 77028,
  "䁕": 74521,
  "䁥": 71995,
  "䁪": 65774,
  "䁯": 65667,
  "䁽": 71609,
  "䂇": 64590,
  "䂻": 68306,
  "䂿": 76045,
  "䃟": 65684,
  "䃧": 77912,
  "䄂": 72173,
  "䄚": 71238,
  "䄪": 68878,
  "䄷": 77621,
  "䅥": 72872,
  "䅮": 70132,
  "䆀": 74669,
  "䆁": 69887,
  "䆃": 66248,
  "䆉": 65985,
  "䆒": 72595,
  "䆘": 68398,
  "䆚": 69021,
  "䆲": 76643,
  "䇂": 74016,
  "䇄": 74892,
  "䇜": 75289,
  "䇯": 65372,
  "䇳": 68079,
  "䈅": 72687,
  "䈇": 74412,
  "䈜": 71881,
  "䈟": 69485,
  "䈰": 66454,
  "䉜": 66639,
  "䉪": 67799,
  "䉺": 66004,
  "䊆": 64222,
  "䊓": 71408,
  "䊢": 69646,
  "䊦": 69517,
  "䊪": 71108,
  "䊵": 72959,
  "䊹": 70819,
  "䋫": 77011,
  "䌓": 66094,
  "䌫": 71509,
  "䌯": 71232,
  "䍇": 74553,
  "䍜": 66962,
  "䍤": 74507,
  "䍧": 75181,
  "䎖": 74404,
  "䎵": 76202,
  "䎺": 75244,
  "䏁": 66875,
  "䏈": 71038,
  "䏕": 68281,
  "䏚": 68107,
  "䏭": 64036,
  "䏲": 73843,
  "䐁": 73479,
  "䐈": 76717,
  "䐾": 71142,
  "䑓": 71067,
  "䑙": 72745,
  "䑛": 71072,
  "䑥": 71379,
  "䑪": 67288,
  "䒌": 68499,
  "䒏": 64504,
  "䒐": 68934,
  "䒥": 74532,
  "䓁": 64707,
  "䓍": 65308,
  "䓤": 67212,
  "䓪": 73881,
  "䓲": 65649,
  "䔲": 72145,
  "䔷": 75198,
  "䕁": 65643,
  "䕢": 66787,
  "䕪": 68024,
  "䕯": 65586,
  "䕶": 65761,
  "䖒": 70020,
  "䖢": 77477,
  "䖳": 70096,
  "䖵": 64668,
  "䗉": 74301,
  "䗛": 75501,
  "䗧": 73095,
  "䘆": 73581,
  "䘏": 67544,
  "䘒": 71097,
  "䘙": 66144,
  "䘟": 64549,
  "䘵": 74512,
  "䘶": 74100,
  "䙔": 67601,
  "䙴": 65119,
  "䚍": 73126,
  "䚗": 65462,
  "䛁": 76498,
  "䛥": 65455,
  "䛳": 74177,
  "䜋": 75385,
  "䜍": 74939,
  "䜏": 70636,
  "䜐": 73011,
  "䜗": 73247,
  "䜴": 65912,
  "䝼": 74430,
  "䞋": 74803,
  "䞘": 73768,
  "䞾": 75050,
  "䟃": 69937,
  "䟒": 68372,
  "䟕": 71497,
  "䟗": 65130,
  "䟩": 65055,
  "䟫": 71867,
  "䟴": 76696,
  "䠋": 71134,
  "䠐": 73150,
  "䠷": 74032,
  "䡍": 76681,
  "䡓": 72108,
  "䡣": 67595,
  "䡿": 66168,
  "䢂": 76305,
  "䢅": 65819,
  "䢌": 77476,
  "䢔": 65360,
  "䢭": 68870,
  "䢮": 77094,
  "䣊": 69643,
  "䣬": 70187,
  "䣵": 75146,
  "䣸": 73813,
  "䤁": 69398,
  "䤍": 64151,
  "䤭": 68845,
  "䤵": 67316,
  "䤸": 72644,
  "䥑": 64345,
  "䦕": 70004,
  "䦛": 71997,
  "䦧": 76197,
  "䦨": 65835,
  "䦵": 64634,
  "䧘": 75444,
  "䧳": 71144,
  "䨇": 74432,
  "䨣": 70966,
  "䨻": 77598,
  "䪏": 73313,
  "䪚": 72738,
  "䪰": 72226,
  "䪴": 73880,
  "䫀": 75836,
  "䫒": 75424,
  "䬃": 71537,
  "䬨": 66889,
  "䬬": 65658,
  "䬵": 73327,
  "䭔": 75274,
  "䭤": 66007,
  "䭲": 67668,
  "䯀": 72739,
  "䯊": 69965,
  "䯖": 70309,
  "䰙": 71772,
  "䰛": 70557,
  "䰜": 70912,
  "䰾": 76259,
  "䱽": 71378,
  "䲅": 69511,
  "䲓": 75160,
  "䲞": 65007,
  "䲳": 65062,
  "䳇": 75302,
  "䳍": 76471,
  "䳗": 75068,
  "䳘": 75757,
  "䴈": 66621,
  "䴉": 77362,
  "䵋": 68255,
  "䵌": 66597,
  "䵔": 64430,
  "䵙": 64178,
  "䵨": 64536,
  "䵴": 70137,
  "䵷": 74631,
  "䶈": 67082,
  "䶛": 65857,
  "䶥": 67535,
  "䶩": 67602,
  "䶵": 69732,
  "䷀": 64376,
  "䷁": 77523,
  "䷂": 72098,
  "䷃": 69719,
  "䷄": 77883,
  "䷅": 77884,
  "䷆": 70269,
  "䷇": 77493,
  "䷈": 70376,
  "䷉": 73449,
  "䷊": 71295,
  "䷋": 75415,
  "䷌": 72434,
  "䷍": 70124,
  "䷎": 76734,
  "䷏": 69738,
  "䷐": 73913,
  "䷑": 75287,
  "䷒": 67115,
  "䷓": 65203,
  "䷔": 65638,
  "䷕": 66871,
  "䷖": 66209,
  "䷗": 76188,
  "䷘": 71124,
  "䷙": 74728,
  "䷚": 75166,
  "䷛": 65913,
  "䷜": 66904,
  "䷝": 71575,
  "䷞": 72067,
  "䷟": 77938,
  "䷠": 65708,
  "䷡": 67021,
  "䷢": 77662,
  "䷣": 71676,
  "䷤": 77504,
  "䷥": 71783,
  "䷦": 64647,
  "䷧": 64133,
  "䷨": 65802,
  "䷩": 76605,
  "䷪": 67019,
  "䷫": 65542,
  "䷬": 76925,
  "䷭": 71597,
  "䷮": 66828,
  "䷯": 72650,
  "䷰": 64832,
  "䷱": 75288,
  "䷲": 70998,
  "䷳": 77249,
  "䷴": 67358,
  "䷵": 64831,
  "䷶": 66267,
  "䷷": 65205,
  "䷸": 64292,
  "䷹": 77734,
  "䷺": 69704,
  "䷻": 65117,
  "䷼": 65600,
  "䷽": 70363,
  "䷾": 72563,
  "䷿": 69797,
  "一係": 73494,
  "一個人": 67687,
  "一個市": 73403,
  "一個縣": 75797,
  "一八": 75131,
  "一共有": 76954,
  "一到五": 70343,
  "一啲": 74558,
  "一場": 66866,
  "一塊": 77646,
  "一帶": 66107,
  "一張": 66891,
  "一早": 69395,
  "一條": 76568,
  "一班": 65540,
  "一直向": 69558,
  "一粒": 77730,
  "一級": 71026,
  "一般嚟講": 70181,
  "一號": 69616,
  "一覽": 64196,
  "一試": 75164,
  "一邊": 73219,
  "一開始": 64871,
  "一間": 69725,
  "一陣": 68631,
  "一隻": 71300,
  "一齊": 71357,
  "丂": 66272,
  "丄": 69070,
  "丅": 64572,
  "三個": 72490,
  "三國": 67101,
  "三文": 74447,
  "三文魚": 70676,
  "上係": 66096,
  "上加龍": 66452,
  "上嘅": 75789,
  "上嚟": 71011,
  "上枱": 65370,
  "上水": 72049,
  "上畫": 77053,
  "上菜": 71936,
  "上落": 72331,
  "上面嘅": 69376,
  "下午茶": 71627,
  "下嘅": 64343,
  "下晝": 76237,
  "下轄": 64917,
  "丌": 77385,
  "不時": 75763,
  "不滿": 71350,
  "不過不失": 68124,
  "不錯": 72973,
  "丏": 71674,
  "丐": 66093,
  "丕": 75702,
  "世界各地": 77634,
  "世界大戰": 69645,
  "世界盃": 76528,
  "世紀初": 71591,
  "世紀嘅": 70751,
  "丗": 73010,
  "丟": 76380,
  "両": 67617,
  "丣": 76441,
  "並冇": 66535,
  "並唔": 76502,
  "並唔係": 77851,
  "並喺": 68044,
  "並無": 73574,
  "丩": 76918,
  "丬": 75245,
  "中嘅": 72827,
  "中國共產黨": 73099,
  "中國嘅": 72170,
  "中國大陸": 71628,
  "中場": 71914,
  "中學": 75345,
  "中意": 72387,
  "中文大學": 71784,
  "中環": 72601,
  "中華人民共和國": 66732,
  "中華民國": 71399,
  "中間": 73961,
  "丮": 66741,
  "丯": 76960,
  "串字": 67104,
  "串燒": 69349,
  "丵": 75023,
  "丶": 75171,
  "丹尼": 70050,
  "丹麥": 74949,
  "主動": 64799,
  "主幹": 70153,
  "主幹道": 72697,
  "主張": 76183,
  "主教": 70066,
  "主權": 75798,
  "主演係": 64100,
  "主菜": 72420,
  "主要係": 68324,
  "主要嘅": 71391,
  "主辦": 65867,
  "主題曲": 68739,
  "丼": 69428,
  "丿": 71325,
  "乀": 75539,
  "乁": 73094,
  "乂": 69822,
  "乇": 75585,
  "之內": 72156,
  "之後喺": 68916,
  "之後嘅": 65036,
  "之後就": 64569,
  "之間嘅": 72998,
  "之間嘅自然數": 64709,
  "之類": 75513,
  "之餘": 74111,
  "乗": 64168,
  "乚": 76302,
  "乛": 71242,
  "乜": 64289,
  "乜嘢": 64929,
  "九龍": 71208,
  "乩": 66018,
  "乪": 77165,
  "乭": 66092,
  "乸": 75642,
  "乾淨": 64885,
  "亀": 77260,
  "亁": 75857,
  "亄": 67458,
  "亅": 68151,
  "事務": 74140,
  "二世": 66642,
  "二戰": 72022,
  "互動": 73669,
  "互聯網": 75140,
  "亓": 70771,
  "五個": 73169,
  "亖": 69821,
  "亘": 64353,
  "亙": 64092,
  "亜": 70412,
  "亞丁": 67140,
  "亞歷": 77118,
  "亞歷山大": 67118,
  "亞洲電視": 71647,
  "亠": 64103,
  "交匯": 73906,
  "交換": 74190,
  "亦係": 67773,
  "亦叫": 72276,
  "亦可以": 74811,
  "亦喺": 71687,
  "亦會": 64735,
  "亦都": 71252,
  "亦都係": 69165,
  "亦都有": 65479,
  "亯": 77093,
  "亰": 67614,
  "亳": 65743,
  "亶": 72722,
  "亷": 76319,
  "亹": 66312,
  "人係": 76094,
  "人口有": 65359,
  "人口約莫": 70985,
  "人同": 71826,
  "人哋": 74272,
  "人喺": 77402,
  "人嘅": 64101,
  "人數": 64446,
  "人權": 68865,
  "人民共和國": 64669,
  "亻": 72187,
  "亼": 70045,
  "亾": 64250,
  "仂": 71814,
  "仃": 68014,
  "仄": 70774,
  "仉": 75545,
  "今日嘅": 65962,
  "今次": 65551,
  "仌": 66927,
  "仔女": 72489,
  "仔麵": 69442,
  "仚": 75019,
  "仜": 69110,
  "仝": 76702,
  "仞": 71058,
  "仟": 75654,
  "仡": 64720,
  "代數": 77081,
  "代碼": 68812,
  "代號": 64485,
  "代表作": 76480,
  "代表大會": 74848,
  "代表隊": 66084,
  "令佢": 72649,
  "令到": 65024,
  "以下呢啲": 72887,
  "以下嘅": 75124,
  "以嚟": 66017,
  "以後": 74184,
  "以至": 76268,
  "以色": 66549,
  "仨": 71093,
  "仩": 69568,
  "仫": 77819,
  "仮": 66232,
  "仱": 73265,
  "仲係": 69960,
  "仲可以": 65277,
  "仲會": 66033,
  "仲有": 74490,
  "仲未": 64632,
  "仲要": 70909,
  "仳": 67296,
  "仴": 70684,
  "仵": 75902,
  "任期": 71237,
  "仼": 72451,
  "份量": 70217,
  "伃": 66356,
  "伆": 74498,
  "伉": 72133,
  "伊利": 76807,
  "伊斯蘭": 76884,
  "伊斯蘭教": 69292,
  "伋": 66817,
  "伎": 64539,
  "伕": 65595,
  "伝": 68751,
  "伢": 73380,
  "伬": 76815,
  "伮": 74146,
  "估唔到": 65412,
  "估計": 75526,
  "伱": 69831,
  "伲": 76011,
  "伶": 72914,
  "伷": 77963,
  "伹": 77880,
  "伾": 69618,
  "佃": 68922,
  "但佢": 74108,
  "但係": 67286,
  "但喺": 75559,
  "但因為": 76855,
  "但就": 70228,
  "佇": 65068,
  "佌": 69152,
  "位置喺": 77203,
  "位置喺上": 75687,
  "位置喺卡爾華多斯": 67080,
  "位置喺厄爾": 72589,
  "位置喺埃納": 64029,
  "位置喺多多涅": 75213,
  "位置喺奧": 69762,
  "位置喺奧斯坦尼": 68289,
  "位置喺奧斯坦尼大區嘅": 72907,
  "位置喺奧斯坦尼大區嘅上加龍": 70027,
  "位置喺布禮斯大區嘅": 77320,
  "位置喺杜": 77097,
  "位置喺濱海": 64694,
  "位置喺阿": 64830,
  "位置喺阿列": 69038,
  "位置喺黃金丘": 74783,
  "住個": 71752,
  "住喺": 69304,
  "住嘅": 73849,
  "佐治": 75792,
  "佔地": 75326,
  "佔領": 77687,
  "佗": 67999,
  "佘": 66291,
  "佚": 73361,
  "佛地": 67017,
  "佛地魔": 64019,
  "作品有": 68428,
  "作曲家": 66563,
  "作業": 76927,
  "佝": 69177,
  "佞": 73275,
  "佟": 64928,
  "佢": 70910,
  "佢亦": 68452,
  "佢亦係": 70969,
  "佢係": 69956,
  "佢個": 75661,
  "佢做": 75475,
  "佢又": 65959,
  "佢可以": 65261,
  "佢同": 73308,
  "佢哋": 70713,
  "佢哋喺": 64468,
  "佢哋嘅": 66132,
  "佢啲": 67481,
  "佢喺": 68955,
  "佢喺李家超": 70517,
  "佢喺李家超無提政綱嘅情況下": 65057,
  "佢嘅": 74854,
  "佢地": 75755,
  "佢就": 64965,
  "佢成為香港特别行政區選舉委員會": 68205,
  "佢既": 70617,
  "佢曾經": 64583,
  "佢有": 64988,
  "佢話": 73404,
  "佢響": 64901,
  "佤": 65888,
  "佪": 77608,
  "佫": 66915,
  "佭": 70604,
  "佮": 69714,
  "佯": 71209,
  "佰": 66898,
  "佴": 74834,
  "併": 77452,
  "佶": 64453,
  "佷": 64706,
  "佺": 73123,
  "佻": 75867,
  "佽": 64060,
  "佾": 70358,
  "侂": 67074,
  "來往": 73331,
  "來源": 71909,
  "來講": 75583,
  "例如係": 75336,
  "侍應": 64758,
  "侏": 73483,
  "侑": 67195,
  "侓": 73565,
  "侔": 68311,
  "侖": 64087,
  "侗": 70475,
  "侘": 66105,
  "侚": 70613,
  "供應": 72548,
  "依家": 72199,
  "価": 69089,
  "侶": 69948,
  "侷": 64981,
  "侹": 68230,
  "俀": 74173,
  "俁": 77584,
  "係一": 66929,
  "係一位": 67929,
  "係一個": 68803,
  "係一套": 66752,
  "係一種": 67769,
  "係一部": 70911,
  "係一間": 68543,
  "係一隻": 64179,
  "係中": 76430,
  "係中國": 74480,
  "係中國大陸": 69505,
  "係中國廣東": 70744,
  "係中國廣東廣州": 68611,
  "係中國廣東廣州嘅": 64805,
  "係中國廣東省": 76114,
  "係中國廣東省廣州市": 70053,
  "係中華人民共和國": 77204,
  "係中華民國": 71206,
  "係介紹": 66922,
  "係以": 70809,
  "係佢": 66228,
  "係俄羅斯": 77643,
  "係個": 71177,
  "係冇": 75786,
  "係前": 64089,
  "係南": 66778,
  "係可以": 70801,
  "係台灣": 72496,
  "係同": 77775,
  "係同之間嘅自然數": 71069,
  "係咁": 73218,
  "係咪": 70681,
  "係唐人": 67002,
  "係唐人姓氏": 64251,
  "係唔": 66601,
  "係喺": 66740,
  "係噉": 64403,
  "係因為": 75109,
  "係大": 65082,
  "係大韓民國": 76965,
  "係大韓民國嘅一個": 73582,
  "係太陽系": 65066,
  "係太陽系小行星帶嘅一粒小行星": 68795,
  "係套": 64227,
  "係好": 73660,
  "係將": 73214,
  "係德國": 74128,
  "係我": 74229,
  "係拉丁字母": 75638,
  "係拉丁字母同阿剌伯": 75713,
  "係拉丁字母同阿剌伯數字串字": 70457,
  "係指": 65053,
  "係指一個": 71808,
  "係日本": 69433,
  "係日本嘅一個": 76504,
  "係日本嘅一個女藝人同埋配音員": 72330,
  "係日本嘅一個男藝人同埋演員": 77932,
  "係日本足球員": 71139,
  "係最": 73446,
  "係有": 66382,
  "係法國": 65644,
  "係法國嘅一個市鎮": 71945,
  "係澳門": 75489,
  "係無": 74376,
