{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 7,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "<|im_sep|>": 5,
      "<|startoftext|>": 6,
      "<|endoftext|>": 7,
      "!": 8,
      "\"": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "é": 85,
      "ï": 86,
      "—": 87,
      "’": 88,
      "▁": 89,
      "、": 90,
      "。": 91,
      "《": 92,
      "》": 93,
      "「": 94,
      "」": 95,
      "㓤": 96,
      "㖭": 97,
      "㖿": 98,
      "㗇": 99,
      "㗎": 100,
      "㗱": 101,
      "㗲": 102,
      "㗾": 103,
      "㘉": 104,
      "㤿": 105,
      "㦒": 106,
      "㧻": 107,
      "㧾": 108,
      "㨆": 109,
      "㨘": 110,
      "㨴": 111,
      "㩒": 112,
      "㩧": 113,
      "㬹": 114,
      "㷫": 115,
      "㹃": 116,
      "㿭": 117,
      "䁓": 118,
      "䁪": 119,
      "䁯": 120,
      "䆲": 121,
      "䉺": 122,
      "䏭": 123,
      "䟕": 124,
      "䟴": 125,
      "䠋": 126,
      "䪴": 127,
      "䭤": 128,
      "一": 129,
      "丁": 130,
      "七": 131,
      "三": 132,
      "上": 133,
      "下": 134,
      "不": 135,
      "且": 136,
      "世": 137,
      "丘": 138,
      "丙": 139,
      "丟": 140,
      "両": 141,
      "並": 142,
      "丫": 143,
      "中": 144,
      "串": 145,
      "丸": 146,
      "丹": 147,
      "主": 148,
      "久": 149,
      "之": 150,
      "乎": 151,
      "乏": 152,
      "乒": 153,
      "乓": 154,
      "乖": 155,
      "乘": 156,
      "乙": 157,
      "乜": 158,
      "九": 159,
      "乞": 160,
      "也": 161,
      "乳": 162,
      "乸": 163,
      "乾": 164,
      "亁": 165,
      "亂": 166,
      "了": 167,
      "争": 168,
      "事": 169,
      "二": 170,
      "互": 171,
      "五": 172,
      "井": 173,
      "些": 174,
      "亞": 175,
      "亡": 176,
      "交": 177,
      "亦": 178,
      "亨": 179,
      "享": 180,
      "京": 181,
      "亭": 182,
      "亮": 183,
      "亳": 184,
      "人": 185,
      "仁": 186,
      "仄": 187,
      "仆": 188,
      "仇": 189,
      "今": 190,
      "介": 191,
      "仔": 192,
      "他": 193,
      "仗": 194,
      "付": 195,
      "仙": 196,
      "代": 197,
      "令": 198,
      "以": 199,
      "仰": 200,
      "仲": 201,
      "件": 202,
      "任": 203,
      "份": 204,
      "仿": 205,
      "企": 206,
      "伊": 207,
      "伏": 208,
      "伐": 209,
      "休": 210,
      "伕": 211,
      "伙": 212,
      "伯": 213,
      "估": 214,
      "伶": 215,
      "伸": 216,
      "似": 217,
      "但": 218,
      "佈": 219,
      "位": 220,
      "低": 221,
      "住": 222,
      "佐": 223,
      "佔": 224,
      "何": 225,
      "佗": 226,
      "佛": 227,
      "作": 228,
      "你": 229,
      "佢": 230,
      "佣": 231,
      "佬": 232,
      "佳": 233,
      "佻": 234,
      "使": 235,
      "侄": 236,
      "來": 237,
      "例": 238,
      "侍": 239,
      "侖": 240,
      "供": 241,
      "依": 242,
      "侵": 243,
      "侶": 244,
      "便": 245,
      "係": 246,
      "促": 247,
      "俄": 248,
      "俐": 249,
      "俗": 250,
      "保": 251,
      "俠": 252,
      "信": 253,
      "俬": 254,
      "修": 255,
      "俸": 256,
      "俾": 257,
      "倆": 258,
      "倉": 259,
      "個": 260,
      "倍": 261,
      "倒": 262,
      "倔": 263,
      "候": 264,
      "倚": 265,
      "借": 266,
      "倫": 267,
      "值": 268,
      "假": 269,
      "偈": 270,
      "偉": 271,
      "偏": 272,
      "做": 273,
      "停": 274,
      "健": 275,
      "側": 276,
      "偵": 277,
      "偶": 278,
      "偷": 279,
      "傅": 280,
      "傑": 281,
      "傘": 282,
      "備": 283,
      "傢": 284,
      "催": 285,
      "傭": 286,
      "傳": 287,
      "債": 288,
      "傷": 289,
      "傻": 290,
      "傾": 291,
      "像": 292,
      "僑": 293,
      "僧": 294,
      "僭": 295,
      "僱": 296,
      "價": 297,
      "僻": 298,
      "儀": 299,
      "億": 300,
      "儉": 301,
      "優": 302,
      "儲": 303,
      "兀": 304,
      "元": 305,
      "兄": 306,
      "充": 307,
      "先": 308,
      "光": 309,
      "克": 310,
      "兌": 311,
      "免": 312,
      "兒": 313,
      "兔": 314,
      "兜": 315,
      "入": 316,
      "內": 317,
      "全": 318,
      "兩": 319,
      "八": 320,
      "公": 321,
      "六": 322,
      "共": 323,
      "兵": 324,
      "其": 325,
      "具": 326,
      "典": 327,
      "兼": 328,
      "内": 329,
      "冇": 330,
      "冊": 331,
      "再": 332,
      "冒": 333,
      "冕": 334,
      "冚": 335,
      "冠": 336,
      "冤": 337,
      "冧": 338,
      "冬": 339,
      "冰": 340,
      "况": 341,
      "冷": 342,
      "准": 343,
      "凍": 344,
      "凜": 345,
      "凳": 346,
      "凶": 347,
      "凸": 348,
      "凹": 349,
      "出": 350,
      "刀": 351,
      "刁": 352,
      "分": 353,
      "切": 354,
      "刊": 355,
      "刑": 356,
      "列": 357,
      "初": 358,
      "判": 359,
      "別": 360,
      "刨": 361,
      "利": 362,
      "刮": 363,
      "到": 364,
      "制": 365,
      "刷": 366,
      "刺": 367,
      "刻": 368,
      "剃": 369,
      "則": 370,
      "削": 371,
      "前": 372,
      "剒": 373,
      "剔": 374,
      "剛": 375,
      "剝": 376,
      "剩": 377,
      "剪": 378,
      "副": 379,
      "割": 380,
      "創": 381,
      "剷": 382,
      "劃": 383,
      "劄": 384,
      "劇": 385,
      "劈": 386,
      "劉": 387,
      "劏": 388,
      "劑": 389,
      "劖": 390,
      "力": 391,
      "功": 392,
      "加": 393,
      "劣": 394,
      "助": 395,
      "努": 396,
      "劫": 397,
      "勁": 398,
      "勒": 399,
      "動": 400,
      "務": 401,
      "勝": 402,
      "勞": 403,
      "勢": 404,
      "勤": 405,
      "勵": 406,
      "勸": 407,
      "勻": 408,
      "勾": 409,
      "勿": 410,
      "包": 411,
      "匆": 412,
      "化": 413,
      "北": 414,
      "匙": 415,
      "匪": 416,
      "匯": 417,
      "匹": 418,
      "匿": 419,
      "區": 420,
      "十": 421,
      "千": 422,
      "卅": 423,
      "升": 424,
      "午": 425,
      "半": 426,
      "卑": 427,
      "卒": 428,
      "南": 429,
      "博": 430,
      "卜": 431,
      "占": 432,
      "卡": 433,
      "卦": 434,
      "印": 435,
      "危": 436,
      "即": 437,
      "卷": 438,
      "卸": 439,
      "厘": 440,
      "厚": 441,
      "原": 442,
      "厠": 443,
      "厨": 444,
      "厭": 445,
      "厴": 446,
      "去": 447,
      "參": 448,
      "又": 449,
      "叉": 450,
      "及": 451,
      "友": 452,
      "反": 453,
      "叔": 454,
      "取": 455,
      "受": 456,
      "叠": 457,
      "口": 458,
      "古": 459,
      "句": 460,
      "另": 461,
      "只": 462,
      "叫": 463,
      "叭": 464,
      "叮": 465,
      "可": 466,
      "台": 467,
      "史": 468,
      "右": 469,
      "司": 470,
      "叻": 471,
      "吃": 472,
      "各": 473,
      "合": 474,
      "吉": 475,
      "吊": 476,
      "吋": 477,
      "同": 478,
      "名": 479,
      "吐": 480,
      "向": 481,
      "吒": 482,
      "吓": 483,
      "吔": 484,
      "吖": 485,
      "君": 486,
      "吞": 487,
      "吟": 488,
      "吠": 489,
      "吡": 490,
      "吥": 491,
      "否": 492,
      "吧": 493,
      "含": 494,
      "吱": 495,
      "吸": 496,
      "吹": 497,
      "吻": 498,
      "吼": 499,
      "吽": 500,
      "呀": 501,
      "呂": 502,
      "呃": 503,
      "呆": 504,
      "呈": 505,
      "告": 506,
      "呎": 507,
      "呔": 508,
      "呡": 509,
      "呢": 510,
      "呣": 511,
      "呤": 512,
      "周": 513,
      "呯": 514,
      "呱": 515,
      "味": 516,
      "呵": 517,
      "呷": 518,
      "呻": 519,
      "呼": 520,
      "命": 521,
      "咀": 522,
      "咁": 523,
      "咇": 524,
      "咈": 525,
      "咋": 526,
      "和": 527,
      "咑": 528,
      "咒": 529,
      "咓": 530,
      "咔": 531,
      "咕": 532,
      "咖": 533,
      "咗": 534,
      "咘": 535,
      "咜": 536,
      "咦": 537,
      "咧": 538,
      "咩": 539,
      "咪": 540,
      "咬": 541,
      "咭": 542,
      "咯": 543,
      "咳": 544,
      "咸": 545,
      "咹": 546,
      "咾": 547,
      "咿": 548,
      "品": 549,
      "哄": 550,
      "哇": 551,
      "哈": 552,
      "哋": 553,
      "响": 554,
      "哎": 555,
      "哚": 556,
      "員": 557,
      "哣": 558,
      "哥": 559,
      "哦": 560,
      "哨": 561,
      "哩": 562,
      "哭": 563,
      "哼": 564,
      "哽": 565,
      "哾": 566,
      "唂": 567,
      "唆": 568,
      "唇": 569,
      "唉": 570,
      "唊": 571,
      "唎": 572,
      "唏": 573,
      "唐": 574,
      "唓": 575,
      "唔": 576,
      "唚": 577,
      "唞": 578,
      "唥": 579,
      "唦": 580,
      "唧": 581,
      "唨": 582,
      "售": 583,
      "唯": 584,
      "唱": 585,
      "唿": 586,
      "啃": 587,
      "啄": 588,
      "商": 589,
      "啉": 590,
      "啊": 591,
      "啋": 592,
      "問": 593,
      "啖": 594,
      "啗": 595,
      "啜": 596,
      "啞": 597,
      "啡": 598,
      "啤": 599,
      "啥": 600,
      "啦": 601,
      "啩": 602,
      "啪": 603,
      "啫": 604,
      "啱": 605,
      "啲": 606,
      "啷": 607,
      "啹": 608,
      "啽": 609,
      "喀": 610,
      "喂": 611,
      "喃": 612,
      "善": 613,
      "喇": 614,
      "喉": 615,
      "喊": 616,
      "喎": 617,
      "喐": 618,
      "喘": 619,
      "喜": 620,
      "喝": 621,
      "喧": 622,
      "喪": 623,
      "喫": 624,
      "單": 625,
      "喱": 626,
      "喳": 627,
      "喴": 628,
      "喵": 629,
      "喺": 630,
      "喼": 631,
      "嗅": 632,
      "嗌": 633,
      "嗍": 634,
      "嗏": 635,
      "嗒": 636,
      "嗗": 637,
      "嗙": 638,
      "嗚": 639,
      "嗜": 640,
      "嗤": 641,
      "嗦": 642,
      "嗰": 643,
      "嗱": 644,
      "嗲": 645,
      "嗿": 646,
      "嘅": 647,
      "嘈": 648,
      "嘉": 649,
      "嘍": 650,
      "嘔": 651,
      "嘗": 652,
      "嘛": 653,
      "嘜": 654,
      "嘞": 655,
      "嘟": 656,
      "嘢": 657,
      "嘥": 658,
      "嘩": 659,
      "嘭": 660,
      "嘮": 661,
      "嘴": 662,
      "嘶": 663,
      "嘸": 664,
      "嘺": 665,
      "嘻": 666,
      "噁": 667,
      "噃": 668,
      "噉": 669,
      "噍": 670,
      "噎": 671,
      "噏": 672,
      "噒": 673,
      "噔": 674,
      "噚": 675,
      "噠": 676,
      "器": 677,
      "噪": 678,
      "噬": 679,
      "噱": 680,
      "噴": 681,
      "噸": 682,
      "噹": 683,
      "噼": 684,
      "嚇": 685,
      "嚎": 686,
      "嚕": 687,
      "嚙": 688,
      "嚟": 689,
      "嚡": 690,
      "嚤": 691,
      "嚨": 692,
      "嚬": 693,
      "嚱": 694,
      "嚴": 695,
      "嚹": 696,
      "嚼": 697,
      "嚿": 698,
      "囉": 699,
      "囊": 700,
      "囋": 701,
      "囑": 702,
      "囗": 703,
      "囚": 704,
      "四": 705,
      "囝": 706,
      "回": 707,
      "囟": 708,
      "因": 709,
      "囡": 710,
      "囪": 711,
      "困": 712,
      "固": 713,
      "圈": 714,
      "國": 715,
      "圍": 716,
      "園": 717,
      "圓": 718,
      "圖": 719,
      "團": 720,
      "土": 721,
      "在": 722,
      "地": 723,
      "圳": 724,
      "圾": 725,
      "址": 726,
      "均": 727,
      "坊": 728,
      "坐": 729,
      "坑": 730,
      "坡": 731,
      "坤": 732,
      "坦": 733,
      "坺": 734,
      "垃": 735,
      "型": 736,
      "垢": 737,
      "埃": 738,
      "埋": 739,
      "城": 740,
      "埔": 741,
      "埕": 742,
      "埗": 743,
      "埞": 744,
      "域": 745,
      "埠": 746,
      "埲": 747,
      "執": 748,
      "基": 749,
      "堂": 750,
      "堅": 751,
      "堆": 752,
      "堪": 753,
      "報": 754,
      "場": 755,
      "塊": 756,
      "塑": 757,
      "塔": 758,
      "塘": 759,
      "塞": 760,
      "填": 761,
      "塵": 762,
      "境": 763,
      "墓": 764,
      "墘": 765,
      "墜": 766,
      "增": 767,
      "墟": 768,
      "墨": 769,
      "墩": 770,
      "墮": 771,
      "墳": 772,
      "壅": 773,
      "壆": 774,
      "壓": 775,
      "壞": 776,
      "壢": 777,
      "士": 778,
      "壬": 779,
      "壺": 780,
      "壽": 781,
      "夏": 782,
      "夕": 783,
      "外": 784,
      "多": 785,
      "夜": 786,
      "夠": 787,
      "夢": 788,
      "大": 789,
      "天": 790,
      "太": 791,
      "夫": 792,
      "夭": 793,
      "央": 794,
      "失": 795,
      "夷": 796,
      "夾": 797,
      "奀": 798,
      "奄": 799,
      "奇": 800,
      "奉": 801,
      "契": 802,
      "奔": 803,
      "套": 804,
      "奧": 805,
      "奪": 806,
      "奮": 807,
      "女": 808,
      "奴": 809,
      "奶": 810,
      "奸": 811,
      "好": 812,
      "如": 813,
      "妓": 814,
      "妖": 815,
      "妙": 816,
      "妝": 817,
      "妥": 818,
      "妨": 819,
      "妹": 820,
      "妻": 821,
      "姆": 822,
      "姊": 823,
      "始": 824,
      "姐": 825,
      "姑": 826,
      "姓": 827,
      "委": 828,
      "姣": 829,
      "姦": 830,
      "姨": 831,
      "姪": 832,
      "姻": 833,
      "姿": 834,
      "威": 835,
      "娃": 836,
      "娘": 837,
      "娛": 838,
      "娩": 839,
      "娶": 840,
      "娼": 841,
      "婄": 842,
      "婆": 843,
      "婚": 844,
      "婦": 845,
      "婿": 846,
      "媒": 847,
      "媽": 848,
      "嫁": 849,
      "嫂": 850,
      "嫋": 851,
      "嫌": 852,
      "嫖": 853,
      "嫩": 854,
      "嫲": 855,
      "嬌": 856,
      "嬰": 857,
      "嬲": 858,
      "嬸": 859,
      "子": 860,
      "孕": 861,
      "孖": 862,
      "字": 863,
      "存": 864,
      "孝": 865,
      "季": 866,
      "孤": 867,
      "孫": 868,
      "孭": 869,
      "孱": 870,
      "學": 871,
      "孻": 872,
      "孿": 873,
      "宅": 874,
      "守": 875,
      "安": 876,
      "完": 877,
      "宗": 878,
      "官": 879,
      "定": 880,
      "宜": 881,
      "客": 882,
      "宣": 883,
      "室": 884,
      "宮": 885,
      "害": 886,
      "宴": 887,
      "宵": 888,
      "家": 889,
      "容": 890,
      "宿": 891,
      "寂": 892,
      "寄": 893,
      "密": 894,
      "富": 895,
      "寒": 896,
      "寞": 897,
      "察": 898,
      "寡": 899,
      "寥": 900,
      "實": 901,
      "寧": 902,
      "審": 903,
      "寫": 904,
      "寬": 905,
      "寮": 906,
      "寵": 907,
      "寶": 908,
      "寸": 909,
      "寺": 910,
      "封": 911,
      "射": 912,
      "將": 913,
      "專": 914,
      "尊": 915,
      "尋": 916,
      "對": 917,
      "導": 918,
      "小": 919,
      "少": 920,
      "尖": 921,
      "尚": 922,
      "尤": 923,
      "尬": 924,
      "就": 925,
      "尷": 926,
      "尺": 927,
      "尼": 928,
      "尾": 929,
      "尿": 930,
      "局": 931,
      "屁": 932,
      "居": 933,
      "屆": 934,
      "屈": 935,
      "屋": 936,
      "屍": 937,
      "屎": 938,
      "屐": 939,
      "展": 940,
      "屘": 941,
      "屙": 942,
      "層": 943,
      "屬": 944,
      "山": 945,
      "岩": 946,
      "岸": 947,
      "峰": 948,
      "島": 949,
      "崖": 950,
      "崗": 951,
      "崩": 952,
      "嶼": 953,
      "巉": 954,
      "川": 955,
      "州": 956,
      "巡": 957,
      "巢": 958,
      "工": 959,
      "左": 960,
      "差": 961,
      "己": 962,
      "已": 963,
      "巴": 964,
      "巷": 965,
      "巾": 966,
      "市": 967,
      "布": 968,
      "希": 969,
      "帑": 970,
      "帖": 971,
      "帝": 972,
      "師": 973,
      "席": 974,
      "帳": 975,
      "帶": 976,
      "常": 977,
      "帽": 978,
      "幅": 979,
      "幕": 980,
      "幢": 981,
      "幣": 982,
      "幫": 983,
      "干": 984,
      "平": 985,
      "年": 986,
      "幸": 987,
      "幹": 988,
      "幼": 989,
      "幽": 990,
      "幾": 991,
      "庇": 992,
      "序": 993,
      "底": 994,
      "店": 995,
      "府": 996,
      "度": 997,
      "座": 998,
      "庫": 999,
      "庭": 1000,
      "庵": 1001,
      "康": 1002,
      "廁": 1003,
      "廂": 1004,
      "廈": 1005,
      "廉": 1006,
      "廊": 1007,
      "廚": 1008,
      "廟": 1009,
      "廠": 1010,
      "廢": 1011,
      "廣": 1012,
      "廳": 1013,
      "延": 1014,
      "建": 1015,
      "廿": 1016,
      "弄": 1017,
      "弊": 1018,
      "式": 1019,
      "弓": 1020,
      "引": 1021,
      "弗": 1022,
      "弟": 1023,
      "弦": 1024,
      "弱": 1025,
      "張": 1026,
      "強": 1027,
      "强": 1028,
      "彈": 1029,
      "彌": 1030,
      "彎": 1031,
      "彙": 1032,
      "形": 1033,
      "彩": 1034,
      "彭": 1035,
      "影": 1036,
      "往": 1037,
      "待": 1038,
      "徇": 1039,
      "律": 1040,
      "後": 1041,
      "徑": 1042,
      "徒": 1043,
      "得": 1044,
      "徙": 1045,
      "從": 1046,
      "復": 1047,
      "微": 1048,
      "徵": 1049,
      "德": 1050,
      "心": 1051,
      "必": 1052,
      "忌": 1053,
      "忍": 1054,
      "志": 1055,
      "忘": 1056,
      "忙": 1057,
      "忠": 1058,
      "快": 1059,
      "念": 1060,
      "忽": 1061,
      "忿": 1062,
      "怒": 1063,
      "怕": 1064,
      "怖": 1065,
      "思": 1066,
      "怡": 1067,
      "急": 1068,
      "性": 1069,
      "怨": 1070,
      "怪": 1071,
      "恃": 1072,
      "恆": 1073,
      "恐": 1074,
      "恤": 1075,
      "恥": 1076,
      "恨": 1077,
      "恩": 1078,
      "息": 1079,
      "恰": 1080,
      "悉": 1081,
      "悍": 1082,
      "悔": 1083,
      "患": 1084,
      "悲": 1085,
      "悶": 1086,
      "悼": 1087,
      "情": 1088,
      "惑": 1089,
      "惜": 1090,
      "惟": 1091,
      "惠": 1092,
      "惡": 1093,
      "惱": 1094,
      "想": 1095,
      "惹": 1096,
      "愈": 1097,
      "意": 1098,
      "愛": 1099,
      "感": 1100,
      "慈": 1101,
      "態": 1102,
      "慌": 1103,
      "慕": 1104,
      "慘": 1105,
      "慢": 1106,
      "慣": 1107,
      "慪": 1108,
      "慮": 1109,
      "慰": 1110,
      "慳": 1111,
      "慶": 1112,
      "慾": 1113,
      "憂": 1114,
      "憎": 1115,
      "憐": 1116,
      "憑": 1117,
      "憤": 1118,
      "憩": 1119,
      "憶": 1120,
      "懂": 1121,
      "應": 1122,
      "懦": 1123,
      "懲": 1124,
      "懵": 1125,
      "懶": 1126,
      "懷": 1127,
      "戀": 1128,
      "戇": 1129,
      "成": 1130,
      "我": 1131,
      "戒": 1132,
      "或": 1133,
      "戙": 1134,
      "戚": 1135,
      "戟": 1136,
      "戥": 1137,
      "截": 1138,
      "戰": 1139,
      "戲": 1140,
      "戴": 1141,
      "戶": 1142,
      "戽": 1143,
      "房": 1144,
      "所": 1145,
      "扁": 1146,
      "扇": 1147,
      "手": 1148,
      "才": 1149,
      "扎": 1150,
      "扑": 1151,
      "扒": 1152,
      "打": 1153,
      "托": 1154,
      "扠": 1155,
      "扣": 1156,
      "扤": 1157,
      "扭": 1158,
      "扮": 1159,
      "扯": 1160,
      "扱": 1161,
      "扲": 1162,
      "扳": 1163,
      "扶": 1164,
      "批": 1165,
      "扽": 1166,
      "找": 1167,
      "承": 1168,
      "技": 1169,
      "抄": 1170,
      "抆": 1171,
      "把": 1172,
      "抌": 1173,
      "抑": 1174,
      "抓": 1175,
      "投": 1176,
      "抖": 1177,
      "抗": 1178,
      "折": 1179,
      "抦": 1180,
      "披": 1181,
      "抬": 1182,
      "抰": 1183,
      "抱": 1184,
      "抳": 1185,
      "抵": 1186,
      "抹": 1187,
      "押": 1188,
      "抽": 1189,
      "抿": 1190,
      "拃": 1191,
      "拆": 1192,
      "拉": 1193,
      "拋": 1194,
      "拍": 1195,
      "拎": 1196,
      "拐": 1197,
      "拒": 1198,
      "拓": 1199,
      "拖": 1200,
      "拗": 1201,
      "拘": 1202,
      "拚": 1203,
      "招": 1204,
      "拜": 1205,
      "拫": 1206,
      "括": 1207,
      "拮": 1208,
      "拯": 1209,
      "拳": 1210,
      "拼": 1211,
      "拾": 1212,
      "拿": 1213,
      "持": 1214,
      "指": 1215,
      "挈": 1216,
      "按": 1217,
      "挐": 1218,
      "挑": 1219,
      "挖": 1220,
      "挨": 1221,
      "挫": 1222,
      "挲": 1223,
      "挹": 1224,
      "挼": 1225,
      "挽": 1226,
      "挾": 1227,
      "捅": 1228,
      "捉": 1229,
      "捋": 1230,
      "捐": 1231,
      "捕": 1232,
      "捧": 1233,
      "捨": 1234,
      "捱": 1235,
      "捲": 1236,
      "捵": 1237,
      "捶": 1238,
      "捷": 1239,
      "捹": 1240,
      "捻": 1241,
      "捽": 1242,
      "掂": 1243,
      "掃": 1244,
      "授": 1245,
      "掉": 1246,
      "掌": 1247,
      "排": 1248,
      "掕": 1249,
      "掗": 1250,
      "掘": 1251,
      "掙": 1252,
      "掛": 1253,
      "掟": 1254,
      "掠": 1255,
      "採": 1256,
      "探": 1257,
      "掣": 1258,
      "接": 1259,
      "控": 1260,
      "推": 1261,
      "掩": 1262,
      "措": 1263,
      "掬": 1264,
      "掱": 1265,
      "掹": 1266,
      "揀": 1267,
      "揅": 1268,
      "揇": 1269,
      "揈": 1270,
      "揉": 1271,
      "提": 1272,
      "插": 1273,
      "揗": 1274,
      "揚": 1275,
      "換": 1276,
      "揞": 1277,
      "握": 1278,
      "揢": 1279,
      "揤": 1280,
      "揦": 1281,
      "揩": 1282,
      "揪": 1283,
      "揭": 1284,
      "揮": 1285,
      "援": 1286,
      "揸": 1287,
      "搉": 1288,
      "損": 1289,
      "搏": 1290,
      "搓": 1291,
      "搖": 1292,
      "搗": 1293,
      "搜": 1294,
      "搞": 1295,
      "搣": 1296,
      "搦": 1297,
      "搪": 1298,
      "搬": 1299,
      "搭": 1300,
      "搲": 1301,
      "搵": 1302,
      "搶": 1303,
      "搽": 1304,
      "摑": 1305,
      "摘": 1306,
      "摙": 1307,
      "摜": 1308,
      "摟": 1309,
      "摩": 1310,
      "摱": 1311,
      "摳": 1312,
      "摵": 1313,
      "摷": 1314,
      "摸": 1315,
      "摺": 1316,
      "摼": 1317,
      "撇": 1318,
      "撈": 1319,
      "撍": 1320,
      "撐": 1321,
      "撒": 1322,
      "撚": 1323,
      "撞": 1324,
      "撠": 1325,
      "撤": 1326,
      "撥": 1327,
      "撩": 1328,
      "撬": 1329,
      "播": 1330,
      "撲": 1331,
      "撳": 1332,
      "撴": 1333,
      "撻": 1334,
      "撼": 1335,
      "擁": 1336,
      "擂": 1337,
      "擅": 1338,
      "擇": 1339,
      "擊": 1340,
      "擋": 1341,
      "操": 1342,
      "擎": 1343,
      "擏": 1344,
      "擒": 1345,
      "擔": 1346,
      "擗": 1347,
      "擘": 1348,
      "據": 1349,
      "擝": 1350,
      "擠": 1351,
      "擦": 1352,
      "擯": 1353,
      "擰": 1354,
      "擲": 1355,
      "擴": 1356,
      "擸": 1357,
      "擺": 1358,
      "擾": 1359,
      "攜": 1360,
      "攝": 1361,
      "攞": 1362,
      "攣": 1363,
      "攤": 1364,
      "攪": 1365,
      "攬": 1366,
      "支": 1367,
      "攰": 1368,
      "收": 1369,
      "改": 1370,
      "攻": 1371,
      "放": 1372,
      "政": 1373,
      "故": 1374,
      "效": 1375,
      "敏": 1376,
      "救": 1377,
      "敗": 1378,
      "教": 1379,
      "敢": 1380,
      "散": 1381,
      "敦": 1382,
      "敬": 1383,
      "整": 1384,
      "數": 1385,
      "文": 1386,
      "斑": 1387,
      "斗": 1388,
      "料": 1389,
      "斜": 1390,
      "斟": 1391,
      "斤": 1392,
      "斧": 1393,
      "斬": 1394,
      "斯": 1395,
      "新": 1396,
      "斷": 1397,
      "方": 1398,
      "於": 1399,
      "施": 1400,
      "旁": 1401,
      "旅": 1402,
      "旋": 1403,
      "族": 1404,
      "旗": 1405,
      "既": 1406,
      "日": 1407,
      "旦": 1408,
      "旨": 1409,
      "早": 1410,
      "旱": 1411,
      "旺": 1412,
      "昂": 1413,
      "明": 1414,
      "昏": 1415,
      "易": 1416,
      "昔": 1417,
      "星": 1418,
      "春": 1419,
      "是": 1420,
      "時": 1421,
      "晏": 1422,
      "晒": 1423,
      "晚": 1424,
      "晝": 1425,
      "晦": 1426,
      "晨": 1427,
      "普": 1428,
      "景": 1429,
      "晰": 1430,
      "晶": 1431,
      "智": 1432,
      "晾": 1433,
      "暇": 1434,
      "暈": 1435,
      "暉": 1436,
      "暑": 1437,
      "暖": 1438,
      "暗": 1439,
      "暢": 1440,
      "暫": 1441,
      "暴": 1442,
      "曆": 1443,
      "曉": 1444,
      "曚": 1445,
      "曝": 1446,
      "曬": 1447,
      "曱": 1448,
      "曲": 1449,
      "曳": 1450,
      "更": 1451,
      "書": 1452,
      "曼": 1453,
      "曾": 1454,
      "替": 1455,
      "最": 1456,
      "會": 1457,
      "月": 1458,
      "有": 1459,
      "朋": 1460,
      "服": 1461,
      "朗": 1462,
      "朘": 1463,
      "望": 1464,
      "朝": 1465,
      "期": 1466,
      "木": 1467,
      "未": 1468,
      "末": 1469,
      "本": 1470,
      "朱": 1471,
      "朵": 1472,
      "李": 1473,
      "杏": 1474,
      "材": 1475,
      "村": 1476,
      "杖": 1477,
      "杜": 1478,
      "束": 1479,
      "杠": 1480,
      "杯": 1481,
      "杰": 1482,
      "東": 1483,
      "松": 1484,
      "板": 1485,
      "枉": 1486,
      "析": 1487,
      "枕": 1488,
      "林": 1489,
      "枚": 1490,
      "果": 1491,
      "枝": 1492,
      "枱": 1493,
      "枳": 1494,
      "枴": 1495,
      "架": 1496,
      "柄": 1497,
      "某": 1498,
      "柑": 1499,
      "染": 1500,
      "柔": 1501,
      "柚": 1502,
      "查": 1503,
      "柯": 1504,
      "柱": 1505,
      "柳": 1506,
      "柴": 1507,
      "査": 1508,
      "柿": 1509,
      "栗": 1510,
      "校": 1511,
      "核": 1512,
      "根": 1513,
      "格": 1514,
      "桂": 1515,
      "桃": 1516,
      "框": 1517,
      "案": 1518,
      "桑": 1519,
      "桔": 1520,
      "桶": 1521,
      "桿": 1522,
      "梁": 1523,
      "梅": 1524,
      "梆": 1525,
      "梗": 1526,
      "梘": 1527,
      "條": 1528,
      "梧": 1529,
      "梨": 1530,
      "梭": 1531,
      "梯": 1532,
      "械": 1533,
      "梳": 1534,
      "棄": 1535,
      "棉": 1536,
      "棋": 1537,
      "棍": 1538,
      "棖": 1539,
      "棚": 1540,
      "棟": 1541,
      "森": 1542,
      "棹": 1543,
      "棺": 1544,
      "椅": 1545,
      "植": 1546,
      "椒": 1547,
      "椗": 1548,
      "椰": 1549,
      "楊": 1550,
      "楚": 1551,
      "業": 1552,
      "極": 1553,
      "楷": 1554,
      "概": 1555,
      "榛": 1556,
      "榜": 1557,
      "榮": 1558,
      "榴": 1559,
      "構": 1560,
      "槌": 1561,
      "槍": 1562,
      "槓": 1563,
      "槽": 1564,
      "樂": 1565,
      "樑": 1566,
      "樓": 1567,
      "樖": 1568,
      "標": 1569,
      "樟": 1570,
      "模": 1571,
      "樣": 1572,
      "横": 1573,
      "樹": 1574,
      "樽": 1575,
      "橇": 1576,
      "橋": 1577,
      "橙": 1578,
      "橛": 1579,
      "機": 1580,
      "橡": 1581,
      "橫": 1582,
      "檔": 1583,
      "檢": 1584,
      "檬": 1585,
      "檳": 1586,
      "檸": 1587,
      "櫃": 1588,
      "櫈": 1589,
      "欄": 1590,
      "權": 1591,
      "欖": 1592,
      "欠": 1593,
      "次": 1594,
      "欣": 1595,
      "欺": 1596,
      "款": 1597,
      "歇": 1598,
      "歉": 1599,
      "歌": 1600,
      "歎": 1601,
      "歐": 1602,
      "歡": 1603,
      "止": 1604,
      "正": 1605,
      "步": 1606,
      "武": 1607,
      "歧": 1608,
      "歪": 1609,
      "歲": 1610,
      "歳": 1611,
      "歷": 1612,
      "歸": 1613,
      "歹": 1614,
      "死": 1615,
      "殆": 1616,
      "殊": 1617,
      "殘": 1618,
      "殮": 1619,
      "殯": 1620,
      "段": 1621,
      "殺": 1622,
      "殼": 1623,
      "殽": 1624,
      "毀": 1625,
      "母": 1626,
      "每": 1627,
      "毒": 1628,
      "比": 1629,
      "毛": 1630,
      "毡": 1631,
      "毫": 1632,
      "氈": 1633,
      "氏": 1634,
      "民": 1635,
      "氛": 1636,
      "氣": 1637,
      "水": 1638,
      "永": 1639,
      "氹": 1640,
      "汀": 1641,
      "汁": 1642,
      "求": 1643,
      "汗": 1644,
      "汞": 1645,
      "江": 1646,
      "池": 1647,
      "污": 1648,
      "汪": 1649,
      "決": 1650,
      "汽": 1651,
      "沈": 1652,
      "沉": 1653,
      "沊": 1654,
      "沒": 1655,
      "沓": 1656,
      "沖": 1657,
      "沙": 1658,
      "沬": 1659,
      "河": 1660,
      "油": 1661,
      "治": 1662,
      "沽": 1663,
      "沿": 1664,
      "況": 1665,
      "泉": 1666,
      "泊": 1667,
      "泌": 1668,
      "法": 1669,
      "泛": 1670,
      "泡": 1671,
      "波": 1672,
      "泥": 1673,
      "注": 1674,
      "泰": 1675,
      "泳": 1676,
      "泵": 1677,
      "洋": 1678,
      "洌": 1679,
      "洗": 1680,
      "洞": 1681,
      "津": 1682,
      "洩": 1683,
      "洲": 1684,
      "活": 1685,
      "派": 1686,
      "流": 1687,
      "浪": 1688,
      "浭": 1689,
      "浮": 1690,
      "浴": 1691,
      "海": 1692,
      "浸": 1693,
      "消": 1694,
      "涉": 1695,
      "涌": 1696,
      "涕": 1697,
      "液": 1698,
      "涸": 1699,
      "涼": 1700,
      "淋": 1701,
      "淒": 1702,
      "淘": 1703,
      "淚": 1704,
      "淡": 1705,
      "淤": 1706,
      "淥": 1707,
      "淨": 1708,
      "淫": 1709,
      "淰": 1710,
      "深": 1711,
      "淵": 1712,
      "混": 1713,
      "淺": 1714,
      "添": 1715,
      "清": 1716,
      "減": 1717,
      "渠": 1718,
      "渡": 1719,
      "渣": 1720,
      "渧": 1721,
      "測": 1722,
      "港": 1723,
      "渴": 1724,
      "游": 1725,
      "湊": 1726,
      "湖": 1727,
      "湘": 1728,
      "湧": 1729,
      "湯": 1730,
      "湴": 1731,
      "溏": 1732,
      "源": 1733,
      "準": 1734,
      "溚": 1735,
      "溜": 1736,
      "溝": 1737,
      "溦": 1738,
      "溪": 1739,
      "溫": 1740,
      "溶": 1741,
      "溼": 1742,
      "滅": 1743,
      "滋": 1744,
      "滑": 1745,
      "滘": 1746,
      "滮": 1747,
      "滯": 1748,
      "滲": 1749,
      "滴": 1750,
      "滾": 1751,
      "滿": 1752,
      "漁": 1753,
      "漆": 1754,
      "漏": 1755,
      "演": 1756,
      "漫": 1757,
      "漬": 1758,
      "漸": 1759,
      "漿": 1760,
      "潑": 1761,
      "潔": 1762,
      "潛": 1763,
      "潞": 1764,
      "潤": 1765,
      "潦": 1766,
      "潮": 1767,
      "潲": 1768,
      "潺": 1769,
      "澎": 1770,
      "澳": 1771,
      "激": 1772,
      "濃": 1773,
      "濕": 1774,
      "濟": 1775,
      "濫": 1776,
      "濱": 1777,
      "瀄": 1778,
      "瀉": 1779,
      "瀑": 1780,
      "瀝": 1781,
      "瀟": 1782,
      "灒": 1783,
      "灘": 1784,
      "灣": 1785,
      "火": 1786,
      "灰": 1787,
      "灶": 1788,
      "灼": 1789,
      "災": 1790,
      "炆": 1791,
      "炎": 1792,
      "炒": 1793,
      "炕": 1794,
      "炖": 1795,
      "炙": 1796,
      "炠": 1797,
      "炩": 1798,
      "炬": 1799,
      "炭": 1800,
      "炮": 1801,
      "炸": 1802,
      "為": 1803,
      "烈": 1804,
      "烏": 1805,
      "烚": 1806,
      "烤": 1807,
      "烹": 1808,
      "烽": 1809,
      "焊": 1810,
      "焗": 1811,
      "焙": 1812,
      "焚": 1813,
      "無": 1814,
      "焦": 1815,
      "焫": 1816,
      "然": 1817,
      "煀": 1818,
      "煎": 1819,
      "煙": 1820,
      "煞": 1821,
      "煤": 1822,
      "照": 1823,
      "煨": 1824,
      "煩": 1825,
      "煮": 1826,
      "煱": 1827,
      "煲": 1828,
      "煽": 1829,
      "熄": 1830,
      "熏": 1831,
      "熗": 1832,
      "熟": 1833,
      "熱": 1834,
      "燂": 1835,
      "燈": 1836,
      "燒": 1837,
      "燕": 1838,
      "燙": 1839,
      "營": 1840,
      "燥": 1841,
      "燦": 1842,
      "燭": 1843,
      "燶": 1844,
      "爆": 1845,
      "爐": 1846,
      "爛": 1847,
      "爪": 1848,
      "爬": 1849,
      "爭": 1850,
      "爲": 1851,
      "父": 1852,
      "爸": 1853,
      "爹": 1854,
      "爺": 1855,
      "爽": 1856,
      "爾": 1857,
      "牀": 1858,
      "牆": 1859,
      "片": 1860,
      "版": 1861,
      "牌": 1862,
      "牙": 1863,
      "牛": 1864,
      "物": 1865,
      "牯": 1866,
      "特": 1867,
      "牽": 1868,
      "犀": 1869,
      "犯": 1870,
      "狀": 1871,
      "狂": 1872,
      "狐": 1873,
      "狗": 1874,
      "狡": 1875,
      "狼": 1876,
      "猛": 1877,
      "猜": 1878,
      "猴": 1879,
      "猶": 1880,
      "猾": 1881,
      "獄": 1882,
      "獅": 1883,
      "獎": 1884,
      "獨": 1885,
      "獲": 1886,
      "獵": 1887,
      "獸": 1888,
      "率": 1889,
      "玉": 1890,
      "王": 1891,
      "玩": 1892,
      "玫": 1893,
      "玲": 1894,
      "玳": 1895,
      "玻": 1896,
      "珍": 1897,
      "珠": 1898,
      "班": 1899,
      "現": 1900,
      "球": 1901,
      "理": 1902,
      "琴": 1903,
      "瑁": 1904,
      "瑞": 1905,
      "瑰": 1906,
      "璃": 1907,
      "環": 1908,
      "瓏": 1909,
      "瓜": 1910,
      "瓣": 1911,
      "瓦": 1912,
      "瓷": 1913,
      "甘": 1914,
      "甚": 1915,
      "甜": 1916,
      "生": 1917,
      "產": 1918,
      "甦": 1919,
      "用": 1920,
      "甩": 1921,
      "甫": 1922,
      "田": 1923,
      "由": 1924,
      "甲": 1925,
      "申": 1926,
      "甴": 1927,
      "男": 1928,
      "甸": 1929,
      "畀": 1930,
      "界": 1931,
      "留": 1932,
      "畢": 1933,
      "略": 1934,
      "番": 1935,
      "畫": 1936,
      "異": 1937,
      "當": 1938,
      "疊": 1939,
      "疏": 1940,
      "疑": 1941,
      "疚": 1942,
      "疫": 1943,
      "疴": 1944,
      "疼": 1945,
      "痄": 1946,
      "病": 1947,
      "症": 1948,
      "痕": 1949,
      "痛": 1950,
      "痠": 1951,
      "痢": 1952,
      "痧": 1953,
      "痰": 1954,
      "痱": 1955,
      "痴": 1956,
      "痺": 1957,
      "痾": 1958,
      "瘀": 1959,
      "瘋": 1960,
      "瘌": 1961,
      "瘟": 1962,
      "瘡": 1963,
      "瘤": 1964,
      "瘦": 1965,
      "瘺": 1966,
      "療": 1967,
      "癌": 1968,
      "癐": 1969,
      "癖": 1970,
      "癡": 1971,
      "癢": 1972,
      "癦": 1973,
      "癩": 1974,
      "癪": 1975,
      "癮": 1976,
      "癱": 1977,
      "癲": 1978,
      "登": 1979,
      "發": 1980,
      "白": 1981,
      "百": 1982,
      "的": 1983,
      "皆": 1984,
      "皇": 1985,
      "皮": 1986,
      "皺": 1987,
      "皿": 1988,
      "盃": 1989,
      "盅": 1990,
      "盆": 1991,
      "益": 1992,
      "盒": 1993,
      "盔": 1994,
      "盛": 1995,
      "盜": 1996,
      "盞": 1997,
      "盟": 1998,
      "盡": 1999,
      "監": 2000,
      "盤": 2001,
      "盪": 2002,
      "目": 2003,
      "盲": 2004,
      "直": 2005,
      "相": 2006,
      "省": 2007,
      "眈": 2008,
      "眉": 2009,
      "真": 2010,
      "眠": 2011,
      "眯": 2012,
      "眼": 2013,
      "眾": 2014,
      "着": 2015,
      "睄": 2016,
      "睇": 2017,
      "睛": 2018,
      "睡": 2019,
      "督": 2020,
      "睥": 2021,
      "睦": 2022,
      "睩": 2023,
      "睬": 2024,
      "睸": 2025,
      "睺": 2026,
      "瞄": 2027,
      "瞇": 2028,
      "瞓": 2029,
      "矇": 2030,
      "矋": 2031,
      "矛": 2032,
      "矜": 2033,
      "知": 2034,
      "矩": 2035,
      "短": 2036,
      "矮": 2037,
      "石": 2038,
      "矺": 2039,
      "砂": 2040,
      "砌": 2041,
      "研": 2042,
      "砣": 2043,
      "砲": 2044,
      "破": 2045,
      "砵": 2046,
      "砸": 2047,
      "硬": 2048,
      "碌": 2049,
      "碎": 2050,
      "碗": 2051,
      "碟": 2052,
      "碧": 2053,
      "碰": 2054,
      "確": 2055,
      "碼": 2056,
      "磁": 2057,
      "磅": 2058,
      "磚": 2059,
      "磧": 2060,
      "磨": 2061,
      "礙": 2062,
      "礦": 2063,
      "示": 2064,
      "社": 2065,
      "祇": 2066,
      "祈": 2067,
      "祕": 2068,
      "祝": 2069,
      "神": 2070,
      "祠": 2071,
      "票": 2072,
      "祭": 2073,
      "祿": 2074,
      "禁": 2075,
      "禍": 2076,
      "福": 2077,
      "禮": 2078,
      "禽": 2079,
      "禾": 2080,
      "秀": 2081,
      "私": 2082,
      "秋": 2083,
      "科": 2084,
      "秒": 2085,
      "秘": 2086,
      "租": 2087,
      "秤": 2088,
      "秧": 2089,
      "秩": 2090,
      "移": 2091,
      "稀": 2092,
      "稅": 2093,
      "稈": 2094,
      "程": 2095,
      "税": 2096,
      "稚": 2097,
      "稟": 2098,
      "種": 2099,
      "稱": 2100,
      "稻": 2101,
      "稿": 2102,
      "穀": 2103,
      "穌": 2104,
      "積": 2105,
      "穩": 2106,
      "究": 2107,
      "空": 2108,
      "穿": 2109,
      "突": 2110,
      "窄": 2111,
      "窒": 2112,
      "窗": 2113,
      "窟": 2114,
      "窩": 2115,
      "窮": 2116,
      "窿": 2117,
      "竇": 2118,
      "竊": 2119,
      "立": 2120,
      "站": 2121,
      "竟": 2122,
      "章": 2123,
      "童": 2124,
      "竪": 2125,
      "竭": 2126,
      "端": 2127,
      "競": 2128,
      "竹": 2129,
      "竿": 2130,
      "笈": 2131,
      "笑": 2132,
      "笛": 2133,
      "笠": 2134,
      "符": 2135,
      "笨": 2136,
      "笪": 2137,
      "第": 2138,
      "筆": 2139,
      "等": 2140,
      "筋": 2141,
      "筍": 2142,
      "筒": 2143,
      "答": 2144,
      "策": 2145,
      "筲": 2146,
      "筷": 2147,
      "箍": 2148,
      "箕": 2149,
      "算": 2150,
      "管": 2151,
      "箭": 2152,
      "箱": 2153,
      "節": 2154,
      "範": 2155,
      "篇": 2156,
      "築": 2157,
      "篤": 2158,
      "篩": 2159,
      "篷": 2160,
      "篸": 2161,
      "簕": 2162,
      "簡": 2163,
      "簫": 2164,
      "簽": 2165,
      "簾": 2166,
      "簿": 2167,
      "籃": 2168,
      "籌": 2169,
      "籍": 2170,
      "籠": 2171,
      "籤": 2172,
      "籬": 2173,
      "籮": 2174,
      "籲": 2175,
      "米": 2176,
      "籽": 2177,
      "粉": 2178,
      "粒": 2179,
      "粗": 2180,
      "粟": 2181,
      "粥": 2182,
      "粵": 2183,
      "粹": 2184,
      "粽": 2185,
      "精": 2186,
      "糊": 2187,
      "糕": 2188,
      "糖": 2189,
      "糟": 2190,
      "糧": 2191,
      "系": 2192,
      "糾": 2193,
      "紀": 2194,
      "約": 2195,
      "紅": 2196,
      "紋": 2197,
      "納": 2198,
      "紐": 2199,
      "純": 2200,
      "紗": 2201,
      "紙": 2202,
      "級": 2203,
      "紛": 2204,
      "素": 2205,
      "索": 2206,
      "紥": 2207,
      "紮": 2208,
      "累": 2209,
      "細": 2210,
      "紳": 2211,
      "紹": 2212,
      "終": 2213,
      "組": 2214,
      "結": 2215,
      "絕": 2216,
      "絞": 2217,
      "絡": 2218,
      "統": 2219,
      "絲": 2220,
      "綁": 2221,
      "經": 2222,
      "綜": 2223,
      "綠": 2224,
      "綢": 2225,
      "綫": 2226,
      "維": 2227,
      "綱": 2228,
      "網": 2229,
      "綿": 2230,
      "緊": 2231,
      "緋": 2232,
      "緒": 2233,
      "線": 2234,
      "緝": 2235,
      "緣": 2236,
      "編": 2237,
      "緬": 2238,
      "練": 2239,
      "緻": 2240,
      "縫": 2241,
      "縮": 2242,
      "縱": 2243,
      "總": 2244,
      "績": 2245,
      "繁": 2246,
      "繑": 2247,
      "織": 2248,
      "繚": 2249,
      "繡": 2250,
      "繩": 2251,
      "繳": 2252,
      "繼": 2253,
      "纈": 2254,
      "續": 2255,
      "纏": 2256,
      "纜": 2257,
      "缸": 2258,
      "缺": 2259,
      "缽": 2260,
      "罅": 2261,
      "罌": 2262,
      "罐": 2263,
      "罩": 2264,
      "罪": 2265,
      "置": 2266,
      "罰": 2267,
      "署": 2268,
      "罵": 2269,
      "罷": 2270,
      "羅": 2271,
      "羈": 2272,
      "羊": 2273,
      "美": 2274,
      "羞": 2275,
      "群": 2276,
      "羨": 2277,
      "義": 2278,
      "羹": 2279,
      "羽": 2280,
      "翁": 2281,
      "翅": 2282,
      "習": 2283,
      "翕": 2284,
      "翠": 2285,
      "翡": 2286,
      "翳": 2287,
      "翹": 2288,
      "翻": 2289,
      "翼": 2290,
      "老": 2291,
      "考": 2292,
      "者": 2293,
      "而": 2294,
      "耍": 2295,
      "耐": 2296,
      "耕": 2297,
      "耙": 2298,
      "耨": 2299,
      "耳": 2300,
      "耶": 2301,
      "耷": 2302,
      "耽": 2303,
      "聊": 2304,
      "聖": 2305,
      "聚": 2306,
      "聞": 2307,
      "聯": 2308,
      "聰": 2309,
      "聲": 2310,
      "職": 2311,
      "聽": 2312,
      "聾": 2313,
      "肅": 2314,
      "肆": 2315,
      "肉": 2316,
      "肋": 2317,
      "肌": 2318,
      "肚": 2319,
      "肝": 2320,
      "股": 2321,
      "肥": 2322,
      "肩": 2323,
      "肯": 2324,
      "育": 2325,
      "肺": 2326,
      "胃": 2327,
      "胅": 2328,
      "背": 2329,
      "胎": 2330,
      "胡": 2331,
      "胸": 2332,
      "能": 2333,
      "脅": 2334,
      "脆": 2335,
      "脈": 2336,
      "脊": 2337,
      "脢": 2338,
      "脫": 2339,
      "脯": 2340,
      "脷": 2341,
      "脹": 2342,
      "脽": 2343,
      "脾": 2344,
      "腍": 2345,
      "腎": 2346,
      "腐": 2347,
      "腥": 2348,
      "腦": 2349,
      "腩": 2350,
      "腫": 2351,
      "腮": 2352,
      "腯": 2353,
      "腰": 2354,
      "腳": 2355,
      "腸": 2356,
      "腹": 2357,
      "腿": 2358,
      "膈": 2359,
      "膉": 2360,
      "膊": 2361,
      "膏": 2362,
      "膚": 2363,
      "膝": 2364,
      "膠": 2365,
      "膳": 2366,
      "膶": 2367,
      "膽": 2368,
      "臂": 2369,
      "臊": 2370,
      "臘": 2371,
      "臟": 2372,
      "臠": 2373,
      "臣": 2374,
      "臥": 2375,
      "臨": 2376,
      "自": 2377,
      "臭": 2378,
      "至": 2379,
      "致": 2380,
      "舂": 2381,
      "與": 2382,
      "興": 2383,
      "舉": 2384,
      "舊": 2385,
      "舌": 2386,
      "舍": 2387,
      "舒": 2388,
      "舔": 2389,
      "舖": 2390,
      "舗": 2391,
      "舞": 2392,
      "舟": 2393,
      "舦": 2394,
      "航": 2395,
      "般": 2396,
      "船": 2397,
      "艇": 2398,
      "艔": 2399,
      "艘": 2400,
      "艙": 2401,
      "良": 2402,
      "艱": 2403,
      "色": 2404,
      "芋": 2405,
      "芒": 2406,
      "芙": 2407,
      "芝": 2408,
      "芥": 2409,
      "芭": 2410,
      "芯": 2411,
      "花": 2412,
      "芹": 2413,
      "芽": 2414,
      "苑": 2415,
      "若": 2416,
      "苦": 2417,
      "英": 2418,
      "茂": 2419,
      "茄": 2420,
      "茅": 2421,
      "茶": 2422,
      "荃": 2423,
      "草": 2424,
      "荏": 2425,
      "荔": 2426,
      "荷": 2427,
      "莉": 2428,
      "莊": 2429,
      "莢": 2430,
      "莫": 2431,
      "菇": 2432,
      "菊": 2433,
      "菌": 2434,
      "菓": 2435,
      "菜": 2436,
      "菠": 2437,
      "菢": 2438,
      "菩": 2439,
      "華": 2440,
      "菲": 2441,
      "萊": 2442,
      "萬": 2443,
      "落": 2444,
      "葉": 2445,
      "葡": 2446,
      "董": 2447,
      "葫": 2448,
      "葬": 2449,
      "葵": 2450,
      "葺": 2451,
      "蒐": 2452,
      "蒔": 2453,
      "蒙": 2454,
      "蒜": 2455,
      "蒲": 2456,
      "蒸": 2457,
      "蓄": 2458,
      "蓆": 2459,
      "蓉": 2460,
      "蓋": 2461,
      "蓮": 2462,
      "蔔": 2463,
      "蔗": 2464,
      "蔘": 2465,
      "蔥": 2466,
      "蔫": 2467,
      "蔸": 2468,
      "蕃": 2469,
      "蕉": 2470,
      "蕎": 2471,
      "蕩": 2472,
      "蕾": 2473,
      "薄": 2474,
      "薑": 2475,
      "薦": 2476,
      "薪": 2477,
      "薯": 2478,
      "薳": 2479,
      "藉": 2480,
      "藍": 2481,
      "藏": 2482,
      "藕": 2483,
      "藝": 2484,
      "藤": 2485,
      "藥": 2486,
      "藹": 2487,
      "蘆": 2488,
      "蘇": 2489,
      "蘋": 2490,
      "蘑": 2491,
      "蘭": 2492,
      "蘿": 2493,
      "虎": 2494,
      "虔": 2495,
      "處": 2496,
      "虛": 2497,
      "號": 2498,
      "虧": 2499,
      "虱": 2500,
      "虹": 2501,
      "蚊": 2502,
      "蛀": 2503,
      "蛇": 2504,
      "蛋": 2505,
      "蛛": 2506,
      "蛤": 2507,
      "蜂": 2508,
      "蜆": 2509,
      "蜘": 2510,
      "蜜": 2511,
      "蜢": 2512,
      "蝄": 2513,
      "蝕": 2514,
      "蝗": 2515,
      "蝦": 2516,
      "蝴": 2517,
      "蝶": 2518,
      "蝸": 2519,
      "蝻": 2520,
      "螄": 2521,
      "螆": 2522,
      "融": 2523,
      "螺": 2524,
      "蟀": 2525,
      "蟧": 2526,
      "蟬": 2527,
      "蟲": 2528,
      "蟹": 2529,
      "蟻": 2530,
      "蠄": 2531,
      "蠅": 2532,
      "蠔": 2533,
      "蠟": 2534,
      "蠢": 2535,
      "蠱": 2536,
      "血": 2537,
      "衆": 2538,
      "行": 2539,
      "術": 2540,
      "街": 2541,
      "衛": 2542,
      "衝": 2543,
      "衞": 2544,
      "衡": 2545,
      "衣": 2546,
      "表": 2547,
      "衫": 2548,
      "衰": 2549,
      "袋": 2550,
      "袍": 2551,
      "袖": 2552,
      "被": 2553,
      "袱": 2554,
      "裁": 2555,
      "裂": 2556,
      "裇": 2557,
      "裏": 2558,
      "裔": 2559,
      "裙": 2560,
      "補": 2561,
      "裝": 2562,
      "裡": 2563,
      "裸": 2564,
      "裹": 2565,
      "製": 2566,
      "褂": 2567,
      "複": 2568,
      "褓": 2569,
      "褪": 2570,
      "褲": 2571,
      "褸": 2572,
      "襟": 2573,
      "襪": 2574,
      "襯": 2575,
      "襲": 2576,
      "西": 2577,
      "要": 2578,
      "覆": 2579,
      "見": 2580,
      "規": 2581,
      "視": 2582,
      "親": 2583,
      "覺": 2584,
      "覽": 2585,
      "觀": 2586,
      "角": 2587,
      "解": 2588,
      "觥": 2589,
      "觸": 2590,
      "言": 2591,
      "訂": 2592,
      "計": 2593,
      "訊": 2594,
      "討": 2595,
      "訓": 2596,
      "託": 2597,
      "記": 2598,
      "訪": 2599,
      "設": 2600,
      "許": 2601,
      "訴": 2602,
      "診": 2603,
      "註": 2604,
      "証": 2605,
      "詐": 2606,
      "評": 2607,
      "詞": 2608,
      "詢": 2609,
      "試": 2610,
      "話": 2611,
      "該": 2612,
      "誇": 2613,
      "誌": 2614,
      "認": 2615,
      "誓": 2616,
      "誕": 2617,
      "誘": 2618,
      "語": 2619,
      "誠": 2620,
      "誡": 2621,
      "誤": 2622,
      "說": 2623,
      "誰": 2624,
      "課": 2625,
      "誹": 2626,
      "誼": 2627,
      "調": 2628,
      "談": 2629,
      "請": 2630,
      "諒": 2631,
      "論": 2632,
      "諗": 2633,
      "諦": 2634,
      "諭": 2635,
      "諮": 2636,
      "諷": 2637,
      "諸": 2638,
      "謀": 2639,
      "謂": 2640,
      "謎": 2641,
      "謙": 2642,
      "講": 2643,
      "謝": 2644,
      "謢": 2645,
      "證": 2646,
      "識": 2647,
      "譜": 2648,
      "警": 2649,
      "譬": 2650,
      "譯": 2651,
      "議": 2652,
      "護": 2653,
      "譽": 2654,
      "讀": 2655,
      "變": 2656,
      "讓": 2657,
      "讚": 2658,
      "谷": 2659,
      "豆": 2660,
      "豉": 2661,
      "豎": 2662,
      "豐": 2663,
      "象": 2664,
      "豪": 2665,
      "豬": 2666,
      "貌": 2667,
      "貓": 2668,
      "負": 2669,
      "財": 2670,
      "貢": 2671,
      "貧": 2672,
      "貨": 2673,
      "販": 2674,
      "貪": 2675,
      "責": 2676,
      "貴": 2677,
      "貶": 2678,
      "買": 2679,
      "貸": 2680,
      "費": 2681,
      "貼": 2682,
      "貿": 2683,
      "賀": 2684,
      "賄": 2685,
      "資": 2686,
      "賊": 2687,
      "賒": 2688,
      "賓": 2689,
      "賜": 2690,
      "賞": 2691,
      "賠": 2692,
      "賢": 2693,
      "賣": 2694,
      "賤": 2695,
      "質": 2696,
      "賬": 2697,
      "賭": 2698,
      "賴": 2699,
      "賺": 2700,
      "購": 2701,
      "賽": 2702,
      "贈": 2703,
      "贊": 2704,
      "贏": 2705,
      "贓": 2706,
      "贖": 2707,
      "赤": 2708,
      "赦": 2709,
      "赧": 2710,
      "走": 2711,
      "赴": 2712,
      "起": 2713,
      "趁": 2714,
      "超": 2715,
      "越": 2716,
      "趕": 2717,
      "趣": 2718,
      "趨": 2719,
      "趯": 2720,
      "足": 2721,
      "趴": 2722,
      "趷": 2723,
      "趾": 2724,
      "趿": 2725,
      "跀": 2726,
      "跁": 2727,
      "跌": 2728,
      "跑": 2729,
      "跛": 2730,
      "距": 2731,
      "跟": 2732,
      "跣": 2733,
      "跤": 2734,
      "跨": 2735,
      "跪": 2736,
      "路": 2737,
      "跳": 2738,
      "踎": 2739,
      "踏": 2740,
      "踢": 2741,
      "踩": 2742,
      "踭": 2743,
      "踱": 2744,
      "踹": 2745,
      "蹄": 2746,
      "蹈": 2747,
      "蹟": 2748,
      "蹤": 2749,
      "躀": 2750,
      "躁": 2751,
      "躂": 2752,
      "躉": 2753,
      "躍": 2754,
      "躝": 2755,
      "身": 2756,
      "躭": 2757,
      "車": 2758,
      "軍": 2759,
      "軒": 2760,
      "軚": 2761,
      "軟": 2762,
      "軨": 2763,
      "軭": 2764,
      "軸": 2765,
      "較": 2766,
      "載": 2767,
      "輋": 2768,
      "輔": 2769,
      "輕": 2770,
      "輛": 2771,
      "輪": 2772,
      "輸": 2773,
      "輾": 2774,
      "轆": 2775,
      "轉": 2776,
      "轟": 2777,
      "辛": 2778,
      "辣": 2779,
      "辦": 2780,
      "辭": 2781,
      "辮": 2782,
      "辯": 2783,
      "農": 2784,
      "迎": 2785,
      "近": 2786,
      "返": 2787,
      "迪": 2788,
      "迫": 2789,
      "迷": 2790,
      "迹": 2791,
      "追": 2792,
      "迾": 2793,
      "退": 2794,
      "送": 2795,
      "逃": 2796,
      "逆": 2797,
      "透": 2798,
      "逐": 2799,
      "途": 2800,
      "逗": 2801,
      "通": 2802,
      "速": 2803,
      "造": 2804,
      "逢": 2805,
      "連": 2806,
      "週": 2807,
      "進": 2808,
      "逸": 2809,
      "逼": 2810,
      "遁": 2811,
      "遇": 2812,
      "遊": 2813,
      "運": 2814,
      "遍": 2815,
      "過": 2816,
      "道": 2817,
      "達": 2818,
      "違": 2819,
      "遞": 2820,
      "遠": 2821,
      "遢": 2822,
      "遣": 2823,
      "適": 2824,
      "遭": 2825,
      "遮": 2826,
      "遲": 2827,
      "選": 2828,
      "遺": 2829,
