{
  " ": 64163,
  "<|endoftext|>": 64001,
  "<|startoftext|>": 64000,
  "㓤": 64454,
  "㖡": 65044,
  "㖭": 64581,
  "㖿": 64060,
  "㗇": 64054,
  "㗎": 64347,
  "㗱": 65058,
  "㗲": 64376,
  "㗾": 65131,
  "㘉": 64125,
  "㤿": 64984,
  "㦒": 65166,
  "㧻": 64960,
  "㧾": 65066,
  "㨆": 64842,
  "㨘": 65026,
  "㨴": 64243,
  "㩋": 64405,
  "㩒": 64210,
  "㩧": 64968,
  "㬹": 64675,
  "㷫": 65027,
  "㹃": 65094,
  "㿭": 64466,
  "䁓": 64166,
  "䁪": 64337,
  "䁯": 64437,
  "䆲": 65170,
  "䉺": 64303,
  "䏭": 64395,
  "䟕": 64957,
  "䟴": 64440,
  "䠋": 64592,
  "䪴": 65032,
  "䭤": 64980,
  "丟": 65115,
  "両": 64332,
  "乜": 64598,
  "乸": 64908,
  "亁": 64789,
  "亳": 64601,
  "仄": 64804,
  "伕": 64706,
  "伶": 65136,
  "佗": 64339,
  "佢": 64141,
  "佻": 64077,
  "侖": 64032,
  "侶": 64990,
  "俐": 64579,
  "俠": 64637,
  "俬": 65124,
  "俸": 64792,
  "俾": 65040,
  "倆": 64863,
  "倉": 64594,
  "倔": 64663,
  "偈": 64969,
  "側": 64652,
  "偵": 65042,
  "傘": 64613,
  "傢": 64258,
  "傭": 64458,
  "傾": 64856,
  "僑": 65119,
  "僭": 64714,
  "僱": 64656,
  "儲": 64263,
  "兀": 64473,
  "兌": 64019,
  "冇": 64188,
  "冚": 64642,
  "冧": 64010,
  "凍": 64839,
  "凜": 65048,
  "刁": 64666,
  "刨": 65109,
  "剃": 64545,
  "剎": 64295,
  "剒": 64695,
  "剝": 64224,
  "剷": 64629,
  "劄": 64664,
  "劏": 64316,
  "劖": 64992,
  "勁": 64772,
  "勸": 64250,
  "勻": 64172,
  "卅": 65099,
  "厠": 64610,
  "厭": 64134,
  "厴": 64808,
  "叻": 64895,
  "吋": 65090,
  "吒": 64234,
  "吔": 64976,
  "吖": 65067,
  "吠": 64587,
  "吡": 64687,
  "吥": 64556,
  "吱": 65015,
  "吽": 64900,
  "呂": 65083,
  "呃": 64071,
  "呎": 65114,
  "呔": 65052,
  "呡": 64987,
  "呣": 64049,
  "呤": 64953,
  "呯": 64254,
  "呱": 64495,
  "呷": 65148,
  "呻": 64129,
  "咁": 64312,
  "咇": 64026,
  "咈": 64311,
  "咑": 64931,
  "咓": 64481,
  "咔": 64195,
  "咗": 64073,
  "咘": 65137,
  "咜": 64655,
  "咦": 64722,
  "咩": 64812,
  "咭": 64253,
  "咹": 64911,
  "咾": 65106,
  "咿": 64578,
  "哋": 64717,
  "哚": 64559,
  "哣": 64271,
  "哽": 64436,
  "哾": 64296,
  "唂": 64701,
  "唆": 64647,
  "唊": 65002,
  "唎": 65122,
  "唏": 65061,
  "唓": 64216,
  "唔": 64897,
  "唚": 64778,
  "唞": 64513,
  "唥": 64813,
  "唦": 64841,
  "唧": 64934,
  "唨": 64603,
  "唿": 64889,
  "啄": 64640,
  "啉": 65155,
  "啋": 64475,
  "啖": 65051,
  "啗": 64956,
  "啜": 64940,
  "啞": 64653,
  "啩": 64294,
  "啫": 64401,
  "啱": 64214,
  "啲": 64516,
  "啷": 64621,
  "啹": 64741,
  "啽": 65110,
  "喎": 64834,
  "喐": 64126,
  "喪": 64464,
  "喫": 64985,
  "喱": 64540,
  "喳": 64318,
  "喴": 64542,
  "喺": 65039,
  "喼": 64048,
  "嗌": 64500,
  "嗍": 64191,
  "嗏": 64967,
  "嗒": 64519,
  "嗗": 64489,
  "嗙": 64016,
  "嗚": 64496,
  "嗤": 64229,
  "嗦": 64622,
  "嗰": 64072,
  "嗱": 64245,
  "嗲": 65151,
  "嗿": 64998,
  "嘅": 65103,
  "嘈": 65113,
  "嘍": 64859,
  "嘔": 64852,
  "嘜": 64030,
  "嘞": 64504,
  "嘢": 64757,
  "嘥": 64924,
  "嘩": 64239,
  "嘭": 64051,
  "嘮": 64611,
  "嘸": 64076,
  "嘺": 64927,
  "噁": 64557,
  "噃": 64861,
  "噉": 64938,
  "噍": 64591,
  "噎": 64883,
  "噏": 64028,
  "噒": 64879,
  "噔": 64446,
  "噚": 64111,
  "噠": 64671,
  "噱": 64469,
  "噴": 64407,
  "噸": 64124,
  "噹": 64154,
  "噼": 64334,
  "嚇": 64718,
  "嚎": 64326,
  "嚕": 64387,
  "嚟": 64230,
  "嚡": 64689,
  "嚤": 64609,
  "嚨": 64882,
  "嚬": 64148,
  "嚱": 64152,
  "嚹": 64709,
  "嚿": 64323,
  "囉": 64297,
  "囋": 64062,
  "囑": 64734,
  "囓": 64419,
  "囗": 64025,
  "囝": 64102,
  "囟": 64162,
  "囡": 64013,
  "囪": 65130,
  "坺": 64915,
  "埕": 64713,
  "埗": 64138,
  "埞": 64130,
  "埲": 64363,
  "堀": 64400,
  "塵": 65018,
  "墘": 64858,
  "墜": 64630,
  "墮": 64267,
  "墳": 64184,
  "壅": 64046,
  "壆": 64986,
  "壢": 64502,
  "壬": 64117,
  "壺": 64612,
  "夭": 64238,
  "夾": 64983,
  "奀": 65017,
  "奄": 64278,
  "奮": 64091,
  "妓": 64725,
  "妝": 64585,
  "姣": 64800,
  "姦": 64515,
  "姪": 64358,
  "娛": 65117,
  "娼": 64837,
  "婄": 64202,
  "嫋": 64119,
  "嫖": 64135,
  "嫲": 64291,
  "嬌": 64843,
  "嬰": 64860,
  "嬲": 64999,
  "嬸": 65016,
  "孖": 65168,
  "孭": 64084,
  "孱": 64978,
  "孻": 64050,
  "孿": 65149,
  "寮": 64776,
  "寵": 64580,
  "尷": 65080,
  "屍": 64673,
  "屐": 64269,
  "屘": 64584,
  "屙": 64368,
  "崗": 64425,
  "嶼": 64586,
  "巉": 64225,
  "帑": 64399,
  "庵": 64523,
  "廁": 64031,
  "廂": 64921,
  "廈": 64092,
  "廚": 64052,
  "廟": 64066,
  "廿": 64732,
  "彌": 64948,
  "彎": 64140,
  "彙": 64554,
  "徇": 64193,
  "徑": 64665,
  "徙": 64356,
  "忿": 64024,
  "恃": 64057,
  "恆": 64240,
  "恥": 64430,
  "悶": 65146,
  "惱": 64845,
  "慘": 64179,
  "慪": 64361,
  "慳": 64477,
  "慾": 64144,
  "憎": 65010,
  "憐": 64874,
  "憑": 64008,
  "憤": 64937,
  "憩": 64767,
  "懲": 64218,
  "懶": 64608,
  "戇": 65054,
  "戙": 64442,
  "戟": 64991,
  "戥": 64418,
  "戽": 64739,
  "扠": 64343,
  "扤": 65156,
  "扱": 64952,
  "扲": 64211,
  "扽": 64954,
  "抆": 64004,
  "抌": 64651,
  "抦": 64807,
  "抰": 64857,
  "抳": 64100,
  "抿": 64366,
  "拃": 64918,
  "拋": 65093,
  "拗": 65091,
  "拚": 64661,
  "拫": 64262,
  "拮": 64300,
  "挈": 64994,
  "挐": 64273,
  "挲": 64862,
  "挹": 64107,
  "挼": 64582,
  "挾": 64301,
  "捅": 64128,
  "捋": 64341,
  "捨": 65111,
  "捱": 64563,
  "捲": 64448,
  "捵": 64561,
  "捶": 64520,
  "捹": 64535,
  "捻": 64444,
  "捽": 64864,
  "掂": 64153,
  "掃": 65162,
  "掕": 64531,
  "掗": 64011,
  "掙": 64715,
  "掛": 64973,
  "掟": 64139,
  "掣": 65127,
  "掬": 64597,
  "掱": 64825,
  "掹": 64771,
  "揀": 65077,
  "揃": 64791,
  "揅": 64617,
  "揇": 64782,
  "揈": 64596,
  "揗": 64736,
  "揞": 64641,
  "揢": 64223,
  "揤": 65121,
  "揦": 65120,
  "揩": 64292,
  "揸": 64315,
  "揼": 64942,
  "搉": 64905,
  "搖": 64657,
  "搗": 64070,
  "搣": 64330,
  "搦": 65000,
  "搪": 64693,
  "搲": 64165,
  "搵": 65041,
  "搽": 64428,
  "摑": 64605,
  "摙": 64241,
  "摜": 64276,
  "摟": 64838,
  "摯": 65165,
  "摱": 65082,
  "摳": 64707,
  "摵": 64835,
  "摷": 64181,
  "摺": 64314,
  "摼": 64912,
  "撈": 64423,
  "撍": 64570,
  "撐": 64287,
  "撚": 64156,
  "撠": 64836,
  "撥": 64288,
  "撬": 64015,
  "撲": 64227,
  "撳": 64773,
  "撴": 65096,
  "撻": 64832,
  "擂": 64022,
  "擋": 64669,
  "擏": 64555,
  "擒": 64674,
  "擗": 64183,
  "擘": 64391,
  "擝": 64242,
  "擠": 64078,
  "擯": 64746,
  "擰": 65050,
  "擸": 64499,
  "擺": 64650,
  "擾": 64355,
  "攊": 64033,
  "攜": 64753,
  "攞": 64159,
  "攣": 64786,
  "攤": 64382,
  "攪": 64950,
  "攬": 64205,
  "攰": 64098,
  "斟": 65011,
  "斬": 64298,
  "晝": 64299,
  "暈": 64036,
  "暉": 64349,
  "暢": 64737,
  "曆": 64450,
  "曉": 64427,
  "曚": 65164,
  "曬": 64192,
  "曱": 64424,
  "曳": 64678,
  "枱": 65012,
  "枳": 64974,
  "枴": 64491,
  "査": 65084,
  "桿": 64277,
  "梆": 64206,
  "梘": 64249,
  "棟": 64468,
  "棹": 64151,
  "椗": 64527,
  "楣": 64855,
  "榛": 64392,
  "槌": 64487,
  "槍": 64600,
  "槓": 64304,
  "樑": 64101,
  "樖": 64568,
  "樽": 64370,
  "橇": 64143,
  "橛": 64525,
  "橫": 64086,
  "檳": 64730,
  "檸": 64180,
  "櫃": 64237,
  "櫈": 64379,
  "欄": 64095,
  "欖": 64439,
  "歎": 64681,
  "歳": 64133,
  "殆": 64541,
  "殘": 65141,
  "殮": 64649,
  "殯": 64409,
  "殼": 64093,
  "殽": 65133,
  "毀": 64944,
  "毡": 64068,
  "氈": 64524,
  "氹": 64158,
  "汞": 64823,
  "沊": 64324,
  "沌": 64204,
  "沓": 64903,
  "沖": 64851,
  "沬": 64935,
  "洌": 64397,
  "洩": 64509,
  "浭": 64627,
  "涸": 64438,
  "涼": 64116,
  "淒": 64979,
  "淚": 64891,
  "淥": 65029,
  "淰": 64543,
  "淵": 64685,
  "淺": 65059,
  "渧": 64893,
  "湊": 64199,
  "湧": 64548,
  "湴": 64550,
  "溏": 64412,
  "溚": 64170,
  "溦": 64821,
  "溼": 65013,
  "滘": 64364,
  "滮": 64320,
  "滯": 64930,
  "滲": 64694,
  "滾": 64190,
  "漁": 64221,
  "漚": 64007,
  "漬": 65079,
  "漿": 64359,
  "潑": 64081,
  "潞": 65028,
  "潤": 64396,
  "潦": 64914,
  "潲": 64327,
  "潺": 64065,
  "澀": 64217,
  "濃": 65095,
  "濕": 64075,
  "濫": 64340,
  "濱": 64700,
  "瀄": 64058,
  "瀉": 64307,
  "瀝": 64268,
  "瀟": 64177,
  "灒": 64410,
  "灘": 64023,
  "炆": 64667,
  "炕": 64913,
  "炠": 64490,
  "炩": 64802,
  "烚": 65101,
  "烽": 64014,
  "焗": 64552,
  "焫": 65009,
  "煀": 64038,
  "煨": 64534,
  "煩": 64372,
  "煱": 64283,
  "煽": 64551,
  "熗": 64877,
  "熨": 64027,
  "燂": 64920,
  "燙": 64256,
  "燦": 64029,
  "燭": 64711,
  "燶": 64867,
  "爐": 64321,
  "爛": 64147,
  "爲": 64270,
  "爺": 64104,
  "牀": 64688,
  "牆": 65069,
  "牯": 64381,
  "牽": 64201,
  "狡": 64884,
  "猶": 64809,
  "猾": 64724,
  "獄": 64894,
  "獅": 64043,
  "獵": 64775,
  "獸": 64677,
  "玳": 64342,
  "瑁": 64285,
  "瓏": 64313,
  "甦": 64445,
  "甴": 64754,
  "畀": 64482,
  "疊": 64708,
  "疴": 64798,
  "痠": 65056,
  "痢": 64947,
  "痧": 64565,
  "痱": 64333,
  "痺": 64200,
  "痾": 64380,
  "瘋": 64040,
  "瘌": 64742,
  "瘓": 64006,
  "瘡": 65043,
  "癐": 64105,
  "癖": 64988,
  "癡": 64094,
  "癦": 64590,
  "癪": 64394,
  "癮": 64558,
  "癱": 64037,
  "癲": 64275,
  "皺": 64803,
  "皿": 64909,
  "盃": 64272,
  "盅": 64459,
  "盜": 64207,
  "盞": 64829,
  "盪": 64533,
  "眈": 64971,
  "睄": 64849,
  "睇": 64576,
  "睜": 64293,
  "睥": 64521,
  "睩": 64096,
  "睬": 64118,
  "睸": 64899,
  "睺": 64189,
  "瞓": 64719,
  "矇": 64336,
  "矋": 64074,
  "砣": 64797,
  "砲": 64716,
  "砵": 64780,
  "磚": 64393,
  "磧": 64127,
  "礙": 64906,
  "礦": 64494,
  "祇": 64228,
  "祕": 64769,
  "禍": 65063,
  "稈": 64411,
  "稟": 64220,
  "穀": 64763,
  "穌": 64788,
  "窩": 64846,
  "窮": 64704,
  "窿": 64645,
  "竇": 64847,
  "竊": 64514,
  "竪": 65128,
  "笈": 64131,
  "笠": 64654,
  "笪": 64755,
  "筍": 65088,
  "筲": 64970,
  "箍": 64132,
  "箕": 65132,
  "篤": 64615,
  "篩": 64564,
  "篸": 64624,
  "簕": 64451,
  "簫": 64167,
  "簾": 65085,
  "籃": 64616,
  "籠": 64208,
  "籤": 64386,
  "籬": 64063,
  "籮": 64896,
  "籲": 64414,
  "粵": 64383,
  "糧": 64805,
  "糴": 64103,
  "糾": 64137,
  "紋": 64774,
  "紗": 64462,
  "紥": 64374,
  "紮": 64478,
  "紳": 64702,
  "絞": 64115,
  "絨": 64868,
  "綁": 64106,
  "綢": 65159,
  "綫": 64044,
  "綱": 64735,
  "綿": 64471,
  "緋": 64042,
  "緝": 64995,
  "緬": 64435,
  "緻": 64443,
  "縫": 64946,
  "縱": 64164,
  "繑": 64178,
  "繚": 64625,
  "繡": 64155,
  "繩": 64472,
  "繳": 64544,
  "纈": 64289,
  "纏": 65104,
  "纜": 64493,
  "缽": 64522,
  "罅": 64146,
  "罌": 64047,
  "罵": 64309,
  "罷": 65118,
  "羈": 64574,
  "羨": 65134,
  "羹": 64080,
  "翕": 64259,
  "翳": 64112,
  "翹": 64928,
  "耙": 64310,
  "耨": 64003,
  "耷": 64354,
  "聰": 64486,
  "聾": 64186,
  "肅": 65105,
  "胅": 64869,
  "脅": 65021,
  "脢": 64017,
  "脯": 64345,
  "脷": 64483,
  "脹": 64573,
  "脽": 64698,
  "腍": 64456,
  "腎": 64816,
  "腩": 65160,
  "腫": 64187,
  "腮": 64619,
  "腸": 64213,
  "膈": 64965,
  "膉": 64929,
  "膚": 64488,
  "膠": 65078,
  "膶": 64951,
  "膽": 64518,
  "臊": 64750,
  "臘": 65143,
  "臟": 64431,
  "臠": 65068,
  "臥": 64474,
  "舂": 64185,
  "舖": 64530,
  "舗": 64764,
  "舦": 64826,
  "艔": 64635,
  "艙": 64787,
  "艱": 64420,
  "荃": 64455,
  "荏": 64350,
  "莢": 64384,
  "菓": 64198,
  "菢": 64305,
  "菻": 64626,
  "萊": 64644,
  "葺": 64840,
  "蒐": 64035,
  "蒔": 64244,
  "蓆": 64056,
  "蔔": 64145,
  "蔘": 64738,
  "蔥": 64018,
  "蔫": 64712,
  "蔸": 64631,
  "蕃": 64508,
  "蕎": 64503,
  "蕩": 64097,
  "薑": 64246,
  "薳": 64989,
  "藹": 64818,
  "蘆": 64672,
  "蘿": 65098,
  "虧": 64319,
  "虱": 64377,
  "蛀": 64697,
  "蛤": 64329,
  "蜢": 65019,
  "蝄": 64932,
  "蝕": 64219,
  "蝗": 64532,
  "蝦": 64726,
  "蝸": 65038,
  "蝻": 64429,
  "螄": 64759,
  "螆": 64810,
  "蟀": 65030,
  "蟧": 65036,
  "蟬": 64643,
  "蟲": 64284,
  "蟻": 64632,
  "蠄": 64815,
  "蠅": 64404,
  "蠔": 64777,
  "蠟": 64723,
  "蠱": 64740,
  "蠻": 65150,
  "衆": 65108,
  "衞": 64727,
  "袱": 64416,
  "裇": 64497,
  "褂": 64958,
  "褓": 64067,
  "褲": 65089,
  "褸": 65163,
  "襪": 64628,
  "襯": 64982,
  "襲": 65138,
  "觥": 64981,
  "託": 65023,
  "証": 64569,
  "詐": 64373,
  "誇": 64583,
  "誕": 64257,
  "誘": 64467,
  "誡": 64686,
  "誹": 64566,
  "誼": 64881,
  "諒": 64898,
  "諗": 64266,
  "諦": 64061,
  "諮": 64169,
  "諷": 64362,
  "謀": 64660,
  "謙": 65060,
  "譜": 64819,
  "讕": 64083,
  "讚": 64933,
  "豉": 64692,
  "豎": 64357,
  "豔": 65005,
  "豬": 64149,
  "貓": 64599,
  "販": 64761,
  "貪": 65100,
  "貶": 64528,
  "貸": 64408,
  "賀": 64231,
  "賄": 65046,
  "賊": 64064,
  "賒": 64696,
  "賠": 65116,
  "賤": 64680,
  "賬": 64638,
  "賭": 64463,
  "賺": 64662,
  "贈": 64290,
  "贊": 65153,
  "贏": 64785,
  "贓": 64498,
  "贖": 64142,
  "赧": 64236,
  "趯": 65126,
  "趷": 64811,
  "趿": 65037,
  "跀": 65025,
  "跁": 64901,
  "跛": 64506,
  "跣": 64375,
  "跤": 64322,
  "踎": 64602,
  "踭": 65074,
  "踱": 64975,
  "踹": 64306,
  "蹟": 64507,
  "蹤": 64059,
  "躀": 64875,
  "躂": 65031,
  "躉": 64799,
  "躍": 64941,
  "躝": 64389,
  "躭": 64302,
  "軒": 64168,
  "軚": 64562,
  "軨": 64403,
  "軭": 64830,
  "軸": 64796,
  "輋": 64460,
  "輾": 65055,
  "轆": 65139,
  "轟": 65033,
  "辮": 65007,
  "辯": 64247,
  "迾": 64421,
  "遁": 64963,
  "遞": 65147,
  "遢": 65064,
  "遲": 64264,
  "邋": 64537,
  "邏": 64962,
  "邨": 65008,
  "郵": 64731,
  "鄰": 64892,
  "鄺": 65107,
  "酡": 64760,
  "酹": 64447,
  "醃": 64917,
  "醜": 65053,
  "醬": 64069,
  "釀": 64274,
  "釘": 64820,
  "釣": 64171,
  "鈍": 64865,
  "鈒": 65087,
  "鈔": 64114,
  "鈕": 65129,
  "鈪": 64922,
  "鈴": 64926,
  "鉎": 64658,
  "鉗": 65014,
  "鉛": 64479,
  "鉤": 64853,
  "鉸": 64485,
  "鉻": 64762,
  "銃": 64784,
  "銅": 64670,
  "銹": 64415,
  "銻": 64085,
  "鋁": 64560,
  "鋅": 64801,
  "鋒": 64766,
  "鋤": 64646,
  "鋪": 64904,
  "鋸": 64120,
  "錦": 64175,
  "錫": 65158,
  "錶": 64338,
  "鍋": 65167,
  "鍍": 64828,
  "鍚": 64885,
  "鍟": 64575,
  "鍾": 65172,
  "鎅": 64352,
  "鎖": 64113,
  "鎚": 64634,
  "鏟": 64751,
  "鐳": 64684,
  "鐸": 64854,
  "鑊": 64538,
  "鑲": 64943,
  "鑼": 64765,
  "鑿": 65123,
  "閂": 64873,
  "閃": 64369,
  "閏": 64122,
  "閒": 64174,
  "閘": 64492,
  "閣": 64476,
  "閪": 64331,
  "闆": 64402,
  "闊": 64571,
  "闌": 64993,
  "闖": 64390,
  "隍": 65157,
  "雹": 64886,
  "霎": 64505,
  "霧": 64432,
  "霹": 65135,
  "靚": 64827,
  "韌": 64620,
  "韞": 64539,
  "頒": 64360,
  "頗": 64814,
  "頸": 64371,
  "顏": 64365,
  "飄": 64079,
  "飼": 64226,
  "飽": 65092,
  "餅": 64002,
  "餉": 65003,
  "餓": 65154,
  "餡": 64977,
  "餵": 65086,
  "餸": 64282,
  "餿": 65072,
  "饅": 64157,
  "饊": 64012,
  "饑": 65020,
  "馳": 64699,
  "馴": 65145,
  "駁": 64041,
  "駛": 64385,
  "騙": 64871,
  "騮": 64501,
  "騰": 64526,
  "騷": 64517,
  "騾": 64607,
  "驕": 64793,
  "骰": 65161,
  "骹": 64367,
  "骾": 65081,
  "髀": 64089,
  "髻": 64087,
  "鬍": 64281,
  "鬚": 65112,
  "鬧": 64744,
  "魷": 65076,
  "鮑": 64203,
  "鯁": 64150,
  "鯊": 64679,
  "鯨": 64261,
  "鯭": 64536,
  "鱗": 64866,
  "鱷": 65171,
  "鳥": 65152,
  "鳳": 64770,
  "鴛": 64870,
  "鴣": 64729,
  "鴦": 64878,
  "鴨": 64733,
  "鴿": 64705,
  "鵑": 64618,
  "鵝": 64348,
  "鶴": 64794,
  "鷂": 64252,
  "鷄": 64964,
  "鷓": 64636,
  "鷹": 64743,
  "鹵": 64783,
  "鹹": 65049,
  "鹽": 64353,
  "麝": 64480,
  "麵": 64572,
  "黐": 64434,
  "鼾": 64959,
  "齃": 64441,
  "齋": 64255,
  "齒": 64939,
  "齣": 64546,
  "齧": 64005,
  "龕": 64182,
  "龜": 64039,
  "𠌥": 64668,
  "𠓼": 64888,
  "𠜱": 64848,
  "𠝹": 64683,
  "𠮨": 64160,
  "𠮩": 64055,
  "𠰋": 65004,
  "𠰲": 64817,
  "𠱁": 64449,
  "𠱂": 64325,
  "𠱃": 64676,
  "𠱓": 64461,
  "𠱸": 64910,
  "𠲵": 64691,
  "𠳏": 64614,
  "𠳖": 64090,
  "𠴕": 64752,
  "𠵈": 64248,
  "𠵼": 64099,
  "𠵿": 64850,
  "𠶜": 64378,
  "𠸊": 64966,
  "𠸎": 65035,
  "𠸏": 64876,
  "𠹌": 65142,
  "𠹭": 64925,
  "𠹹": 64417,
  "𠹻": 65102,
  "𠺘": 64123,
  "𠺝": 64510,
  "𠺢": 64790,
  "𠺫": 64308,
  "𠺬": 65144,
  "𠻘": 64433,
  "𠻹": 64020,
  "𠼭": 64756,
  "𠼮": 64212,
  "𠼰": 64335,
  "𠼱": 64659,
  "𠼻": 64955,
  "𠽌": 64426,
  "𠽤": 64567,
  "𠾍": 64512,
  "𠾭": 64136,
  "𠾴": 64251,
  "𠾵": 64890,
  "𠾶": 64588,
  "𠾼": 64749,
  "𠿬": 64639,
  "𠿭": 64747,
  "𡀝": 64088,
  "𡀞": 64215,
  "𡁯": 64604,
  "𡁷": 64108,
  "𡁸": 65034,
  "𡁻": 64577,
  "𡂖": 64452,
  "𡂝": 65073,
  "𡃀": 64422,
  "𡃁": 64589,
  "𡃈": 64961,
  "𡃤": 64265,
  "𡃴": 64121,
  "𡃵": 64758,
  "𡄽": 64465,
  "𡆀": 64872,
  "𡆇": 64260,
  "𡇙": 64045,
  "𡲢": 64720,
  "𢃇": 64176,
  "𢆡": 64197,
  "𢚖": 64222,
  "𢛴": 64844,
  "𢝵": 64529,
  "𢞵": 65125,
  "𢤹": 64232,
  "𢫏": 64595,
  "𢫕": 64317,
  "𢫦": 64996,
  "𢭃": 64053,
  "𢯊": 64173,
  "𢯎": 64082,
  "𢰸": 64997,
  "𢱑": 64009,
  "𢱕": 65057,
  "𢱢": 64902,
  "𢲈": 64110,
  "𢲡": 65024,
  "𢲲": 64833,
  "𢳂": 65097,
  "𢳆": 64511,
  "𢴈": 64453,
  "𢵄": 65045,
  "𢵌": 64721,
  "𢵧": 64233,
  "𢶍": 64553,
  "𢶠": 64748,
  "𢶤": 64194,
  "𢺋": 64949,
  "𢺳": 64021,
  "𣘚": 65071,
  "𣚺": 64346,
  "𣲷": 64824,
  "𤌍": 65065,
  "𤓓": 64457,
  "𤶸": 64806,
  "𤷪": 64547,
  "𤺧": 64279,
  "𥀬": 64470,
  "𥄫": 65070,
  "𥅈": 64406,
  "𥇣": 64196,
  "𥋇": 65140,
  "𥔿": 65169,
  "𦂗": 64633,
  "𦂥": 64795,
  "𦉘": 64768,
  "𦛚": 64907,
  "𦟌": 64945,
  "𦡆": 64398,
  "𦢊": 64919,
  "𦣇": 64209,
  "𦧲": 64972,
  "𦧺": 64690,
  "𦻐": 64388,
  "𧊅": 64648,
  "𧕴": 64779,
  "𧘹": 64710,
  "𧝞": 64916,
  "𧣈": 65062,
  "𧶄": 64936,
  "𨀤": 65047,
  "𨂽": 64286,
  "𨂾": 64413,
  "𨃩": 64923,
  "𨅝": 64328,
  "𨆯": 64781,
  "𨈇": 64880,
  "𨉖": 64623,
  "𨋢": 64703,
  "𨳊": 64109,
  "𨳍": 65006,
  "𨳒": 64351,
  "𨶙": 64549,
  "𩓥": 64745,
  "𩗴": 64887,
  "𩜠": 64161,
  "𩟔": 65022,
  "𩩍": 64606,
  "𩬎": 64484,
  "𪘁": 64593,
  "𪘲": 64235,
  "𪙛": 64034,
  "𪚩": 64831,
  "𫫃": 64682,
  "𫬿": 64344,
  "𫭊": 64822,
  "𬜐": 65075,
  "𬦠": 64728,
  "𬧊": 65001,
  "𬧯": 64280
}
