{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<|startoftext|>": 1,
      "<|endoftext|>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "<|im_sep|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "§": 105,
      "©": 106,
      "«": 107,
      "¬": 108,
      "­": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "·": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "ĕ": 208,
      "ė": 209,
      "ę": 210,
      "Ě": 211,
      "ě": 212,
      "Ĝ": 213,
      "ĝ": 214,
      "Ğ": 215,
      "ğ": 216,
      "Ġ": 217,
      "ġ": 218,
      "Ĥ": 219,
      "ĥ": 220,
      "ħ": 221,
      "Ĩ": 222,
      "ĩ": 223,
      "Ī": 224,
      "ī": 225,
      "İ": 226,
      "ı": 227,
      "Ĵ": 228,
      "ĵ": 229,
      "ľ": 230,
      "Ł": 231,
      "ł": 232,
      "ń": 233,
      "ň": 234,
      "ŋ": 235,
      "Ō": 236,
      "ō": 237,
      "ŏ": 238,
      "ő": 239,
      "Œ": 240,
      "œ": 241,
      "ŕ": 242,
      "ř": 243,
      "Ś": 244,
      "ś": 245,
      "Ŝ": 246,
      "ŝ": 247,
      "Ş": 248,
      "ş": 249,
      "Š": 250,
      "š": 251,
      "ţ": 252,
      "Ũ": 253,
      "ũ": 254,
      "Ū": 255,
      "ū": 256,
      "Ŭ": 257,
      "ŭ": 258,
      "ů": 259,
      "ű": 260,
      "ų": 261,
      "ŵ": 262,
      "ŷ": 263,
      "ź": 264,
      "Ż": 265,
      "ż": 266,
      "Ž": 267,
      "ž": 268,
      "ſ": 269,
      "Ɓ": 270,
      "ƅ": 271,
      "Ɔ": 272,
      "Ƈ": 273,
      "Ɖ": 274,
      "Ɗ": 275,
      "Ƌ": 276,
      "Ə": 277,
      "Ɛ": 278,
      "Ơ": 279,
      "ơ": 280,
      "ƪ": 281,
      "Ư": 282,
      "ư": 283,
      "ƿ": 284,
      "ǎ": 285,
      "ǐ": 286,
      "ǒ": 287,
      "ǔ": 288,
      "ǜ": 289,
      "Ǟ": 290,
      "Ǧ": 291,
      "ǧ": 292,
      "ǫ": 293,
      "ǭ": 294,
      "Ƿ": 295,
      "ǹ": 296,
      "ș": 297,
      "Ț": 298,
      "ț": 299,
      "ȡ": 300,
      "Ȧ": 301,
      "ȳ": 302,
      "ȵ": 303,
      "ȶ": 304,
      "ȷ": 305,
      "Ⱥ": 306,
      "Ȼ": 307,
      "Ƀ": 308,
      "Ɉ": 309,
      "ɐ": 310,
      "ɑ": 311,
      "ɒ": 312,
      "ɓ": 313,
      "ɔ": 314,
      "ɕ": 315,
      "ɖ": 316,
      "ɗ": 317,
      "ɘ": 318,
      "ə": 319,
      "ɚ": 320,
      "ɛ": 321,
      "ɜ": 322,
      "ɝ": 323,
      "ɟ": 324,
      "ɡ": 325,
      "ɣ": 326,
      "ɤ": 327,
      "ɥ": 328,
      "ɦ": 329,
      "ɨ": 330,
      "ɪ": 331,
      "ɬ": 332,
      "ɭ": 333,
      "ɯ": 334,
      "ɱ": 335,
      "ɲ": 336,
      "ɳ": 337,
      "ɵ": 338,
      "ɶ": 339,
      "ɸ": 340,
      "ɹ": 341,
      "ɽ": 342,
      "ɾ": 343,
      "ɿ": 344,
      "ʀ": 345,
      "ʁ": 346,
      "ʂ": 347,
      "ʃ": 348,
      "ʈ": 349,
      "ʉ": 350,
      "ʊ": 351,
      "ʋ": 352,
      "ʌ": 353,
      "ʎ": 354,
      "ʏ": 355,
      "ʐ": 356,
      "ʑ": 357,
      "ʒ": 358,
      "ʔ": 359,
      "ʕ": 360,
      "ʖ": 361,
      "ʘ": 362,
      "ʙ": 363,
      "ʝ": 364,
      "ʤ": 365,
      "ʥ": 366,
      "ʦ": 367,
      "ʧ": 368,
      "ʨ": 369,
      "ʰ": 370,
      "ʱ": 371,
      "ʲ": 372,
      "ʷ": 373,
      "ʹ": 374,
      "ʻ": 375,
      "ʼ": 376,
      "ʾ": 377,
      "ʿ": 378,
      "ˀ": 379,
      "ˁ": 380,
      "ˇ": 381,
      "ˈ": 382,
      "ˉ": 383,
      "ˊ": 384,
      "ˋ": 385,
      "ˌ": 386,
      "ˍ": 387,
      "ː": 388,
      "ˑ": 389,
      "˘": 390,
      "˙": 391,
      "˚": 392,
      "˝": 393,
      "˞": 394,
      "ˠ": 395,
      "ˡ": 396,
      "ˢ": 397,
      "ˤ": 398,
      "˥": 399,
      "˦": 400,
      "˧": 401,
      "˨": 402,
      "˩": 403,
      "˵": 404,
      "˶": 405,
      "̀": 406,
      "́": 407,
      "̂": 408,
      "̃": 409,
      "̄": 410,
      "̅": 411,
      "̆": 412,
      "̈": 413,
      "̍": 414,
      "̚": 415,
      "̛": 416,
      "̝": 417,
      "̞": 418,
      "̣": 419,
      "̥": 420,
      "̩": 421,
      "̪": 422,
      "̫": 423,
      "̯": 424,
      "̰": 425,
      "̴": 426,
      "̷": 427,
      "̺": 428,
      "̼": 429,
      "͗": 430,
      "͘": 431,
      "͜": 432,
      "͡": 433,
      "Ͱ": 434,
      "Ͳ": 435,
      "͵": 436,
      "Ϳ": 437,
      "΄": 438,
      "Ά": 439,
      "Έ": 440,
      "Ή": 441,
      "Ί": 442,
      "Ό": 443,
      "Ύ": 444,
      "Ώ": 445,
      "Α": 446,
      "Β": 447,
      "Γ": 448,
      "Δ": 449,
      "Ε": 450,
      "Ζ": 451,
      "Η": 452,
      "Θ": 453,
      "Ι": 454,
      "Κ": 455,
      "Λ": 456,
      "Μ": 457,
      "Ν": 458,
      "Ξ": 459,
      "Ο": 460,
      "Π": 461,
      "Ρ": 462,
      "Σ": 463,
      "Τ": 464,
      "Υ": 465,
      "Φ": 466,
      "Χ": 467,
      "Ψ": 468,
      "Ω": 469,
      "ά": 470,
      "έ": 471,
      "ή": 472,
      "ί": 473,
      "α": 474,
      "β": 475,
      "γ": 476,
      "δ": 477,
      "ε": 478,
      "ζ": 479,
      "η": 480,
      "θ": 481,
      "ι": 482,
      "κ": 483,
      "λ": 484,
      "μ": 485,
      "ν": 486,
      "ξ": 487,
      "ο": 488,
      "π": 489,
      "ρ": 490,
      "ς": 491,
      "σ": 492,
      "τ": 493,
      "υ": 494,
      "φ": 495,
      "χ": 496,
      "ψ": 497,
      "ω": 498,
      "ϊ": 499,
      "ϋ": 500,
      "ό": 501,
      "ύ": 502,
      "ώ": 503,
      "ϐ": 504,
      "ϑ": 505,
      "Ϙ": 506,
      "Ϛ": 507,
      "Ϝ": 508,
      "Ϡ": 509,
      "ϫ": 510,
      "Ϸ": 511,
      "Ϻ": 512,
      "ϻ": 513,
      "Ё": 514,
      "Ђ": 515,
      "Ѓ": 516,
      "Є": 517,
      "Ѕ": 518,
      "І": 519,
      "Ї": 520,
      "Ј": 521,
      "Љ": 522,
      "Њ": 523,
      "Ћ": 524,
      "Ќ": 525,
      "Ў": 526,
      "Џ": 527,
      "А": 528,
      "Б": 529,
      "В": 530,
      "Г": 531,
      "Д": 532,
      "Е": 533,
      "Ж": 534,
      "З": 535,
      "И": 536,
      "Й": 537,
      "К": 538,
      "Л": 539,
      "М": 540,
      "Н": 541,
      "О": 542,
      "П": 543,
      "Р": 544,
      "С": 545,
      "Т": 546,
      "У": 547,
      "Ф": 548,
      "Х": 549,
      "Ц": 550,
      "Ч": 551,
      "Ш": 552,
      "Щ": 553,
      "Ъ": 554,
      "Ы": 555,
      "Ь": 556,
      "Э": 557,
      "Ю": 558,
      "Я": 559,
      "а": 560,
      "б": 561,
      "в": 562,
      "г": 563,
      "д": 564,
      "е": 565,
      "ж": 566,
      "з": 567,
      "и": 568,
      "й": 569,
      "к": 570,
      "л": 571,
      "м": 572,
      "н": 573,
      "о": 574,
      "п": 575,
      "р": 576,
      "с": 577,
      "т": 578,
      "у": 579,
      "ф": 580,
      "х": 581,
      "ц": 582,
      "ч": 583,
      "ш": 584,
      "щ": 585,
      "ъ": 586,
      "ы": 587,
      "ь": 588,
      "э": 589,
      "ю": 590,
      "я": 591,
      "ё": 592,
      "ђ": 593,
      "ѓ": 594,
      "є": 595,
      "ѕ": 596,
      "і": 597,
      "ї": 598,
      "ј": 599,
      "љ": 600,
      "њ": 601,
      "ћ": 602,
      "ќ": 603,
      "ў": 604,
      "џ": 605,
      "Ѡ": 606,
      "ѡ": 607,
      "Ѣ": 608,
      "ѥ": 609,
      "Ѭ": 610,
      "ѳ": 611,
      "ѷ": 612,
      "Ґ": 613,
      "ґ": 614,
      "ғ": 615,
      "Қ": 616,
      "қ": 617,
      "ҡ": 618,
      "ң": 619,
      "ҧ": 620,
      "ү": 621,
      "ҷ": 622,
      "ҹ": 623,
      "Ӏ": 624,
      "ӏ": 625,
      "ӑ": 626,
      "ӕ": 627,
      "ә": 628,
      "ӣ": 629,
      "Ө": 630,
      "ө": 631,
      "ӹ": 632,
      "ԥ": 633,
      "Ա": 634,
      "Բ": 635,
      "Գ": 636,
      "Դ": 637,
      "Ե": 638,
      "Զ": 639,
      "Է": 640,
      "Ը": 641,
      "Թ": 642,
      "Ժ": 643,
      "Ի": 644,
      "Լ": 645,
      "Խ": 646,
      "Ծ": 647,
      "Կ": 648,
      "Հ": 649,
      "Ձ": 650,
      "Ղ": 651,
      "Ճ": 652,
      "Մ": 653,
      "Յ": 654,
      "Ն": 655,
      "Շ": 656,
      "Ո": 657,
      "Չ": 658,
      "Պ": 659,
      "Ջ": 660,
      "Ռ": 661,
      "Ս": 662,
      "Վ": 663,
      "Տ": 664,
      "Ր": 665,
      "Ց": 666,
      "Ւ": 667,
      "Փ": 668,
      "Ք": 669,
      "Օ": 670,
      "Ֆ": 671,
      "ա": 672,
      "բ": 673,
      "գ": 674,
      "դ": 675,
      "ե": 676,
      "զ": 677,
      "թ": 678,
      "ի": 679,
      "լ": 680,
      "ծ": 681,
      "կ": 682,
      "հ": 683,
      "ղ": 684,
      "մ": 685,
      "յ": 686,
      "ն": 687,
      "շ": 688,
      "ո": 689,
      "չ": 690,
      "պ": 691,
      "ռ": 692,
      "ս": 693,
      "վ": 694,
      "տ": 695,
      "ր": 696,
      "ց": 697,
      "ւ": 698,
      "ք": 699,
      "օ": 700,
      "և": 701,
      "֏": 702,
      "֫": 703,
      "ְ": 704,
      "ֱ": 705,
      "ֲ": 706,
      "ֳ": 707,
      "ִ": 708,
      "ֵ": 709,
      "ֶ": 710,
      "ַ": 711,
      "ָ": 712,
      "ֹ": 713,
      "ֺ": 714,
      "ֻ": 715,
      "ּ": 716,
      "־": 717,
      "ֿ": 718,
      "ׁ": 719,
      "ׂ": 720,
      "ׄ": 721,
      "א": 722,
      "ב": 723,
      "ג": 724,
      "ד": 725,
      "ה": 726,
      "ו": 727,
      "ז": 728,
      "ח": 729,
      "ט": 730,
      "י": 731,
      "ך": 732,
      "כ": 733,
      "ל": 734,
      "ם": 735,
      "מ": 736,
      "ן": 737,
      "נ": 738,
      "ס": 739,
      "ע": 740,
      "פ": 741,
      "ץ": 742,
      "צ": 743,
      "ק": 744,
      "ר": 745,
      "ש": 746,
      "ת": 747,
      "װ": 748,
      "ױ": 749,
      "ײ": 750,
      "׳": 751,
      "״": 752,
      "ء": 753,
      "آ": 754,
      "أ": 755,
      "إ": 756,
      "ئ": 757,
      "ا": 758,
      "ب": 759,
      "ة": 760,
      "ت": 761,
      "ث": 762,
      "ج": 763,
      "ح": 764,
      "خ": 765,
      "د": 766,
      "ذ": 767,
      "ر": 768,
      "ز": 769,
      "س": 770,
      "ش": 771,
      "ص": 772,
      "ض": 773,
      "ط": 774,
      "ظ": 775,
      "ع": 776,
      "غ": 777,
      "ف": 778,
      "ق": 779,
      "ك": 780,
      "ل": 781,
      "م": 782,
      "ن": 783,
      "ه": 784,
      "و": 785,
      "ى": 786,
      "ي": 787,
      "ٌ": 788,
      "َ": 789,
      "ُ": 790,
      "ِ": 791,
      "ّ": 792,
      "ْ": 793,
      "ٓ": 794,
      "٩": 795,
      "ٰ": 796,
      "ٲ": 797,
      "ٹ": 798,
      "ٻ": 799,
      "ٽ": 800,
      "پ": 801,
      "ڀ": 802,
      "چ": 803,
      "ڌ": 804,
      "ڑ": 805,
      "ژ": 806,
      "ڙ": 807,
      "ښ": 808,
      "ڠ": 809,
      "ڡ": 810,
      "ڤ": 811,
      "ک": 812,
      "ڪ": 813,
      "ګ": 814,
      "ڬ": 815,
      "گ": 816,
      "ھ": 817,
      "ہ": 818,
      "ۆ": 819,
      "ۇ": 820,
      "ۈ": 821,
      "ی": 822,
      "ۍ": 823,
      "ێ": 824,
      "ە": 825,
      "۶": 826,
      "۹": 827,
      "ܐ": 828,
      "ܒ": 829,
      "ܕ": 830,
      "ܗ": 831,
      "ܘ": 832,
      "ܚ": 833,
      "ܝ": 834,
      "ܠ": 835,
      "ܡ": 836,
      "ܢ": 837,
      "ܥ": 838,
      "ܩ": 839,
      "ܪ": 840,
      "ܫ": 841,
      "ܬ": 842,
      "ހ": 843,
      "ނ": 844,
      "ރ": 845,
      "ބ": 846,
      "އ": 847,
      "ވ": 848,
      "މ": 849,
      "ދ": 850,
      "ލ": 851,
      "ޔ": 852,
      "ޖ": 853,
      "ޢ": 854,
      "ޤ": 855,
      "ަ": 856,
      "ާ": 857,
      "ި": 858,
      "ު": 859,
      "ޫ": 860,
      "ެ": 861,
      "ް": 862,
      "ँ": 863,
      "ं": 864,
      "ः": 865,
      "अ": 866,
      "आ": 867,
      "इ": 868,
      "ई": 869,
      "उ": 870,
      "ए": 871,
      "ऑ": 872,
      "ओ": 873,
      "औ": 874,
      "क": 875,
      "ख": 876,
      "ग": 877,
      "घ": 878,
      "ङ": 879,
      "च": 880,
      "छ": 881,
      "ज": 882,
      "झ": 883,
      "ञ": 884,
      "ट": 885,
      "ठ": 886,
      "ड": 887,
      "ढ": 888,
      "ण": 889,
      "त": 890,
      "थ": 891,
      "द": 892,
      "ध": 893,
      "न": 894,
      "प": 895,
      "फ": 896,
      "ब": 897,
      "भ": 898,
      "म": 899,
      "य": 900,
      "र": 901,
      "ल": 902,
      "ळ": 903,
      "व": 904,
      "श": 905,
      "ष": 906,
      "स": 907,
      "ह": 908,
      "़": 909,
      "ा": 910,
      "ि": 911,
      "ी": 912,
      "ु": 913,
      "ू": 914,
      "ृ": 915,
      "े": 916,
      "ै": 917,
      "ॉ": 918,
      "ो": 919,
      "ौ": 920,
      "्": 921,
      "ॐ": 922,
      "।": 923,
      "॥": 924,
      "॰": 925,
      "ং": 926,
      "অ": 927,
      "আ": 928,
      "উ": 929,
      "ক": 930,
      "গ": 931,
      "ঙ": 932,
      "চ": 933,
      "জ": 934,
      "ট": 935,
      "ঠ": 936,
      "ঢ": 937,
      "ণ": 938,
      "ত": 939,
      "থ": 940,
      "দ": 941,
      "ন": 942,
      "প": 943,
      "ব": 944,
      "ম": 945,
      "য": 946,
      "র": 947,
      "ল": 948,
      "শ": 949,
      "ষ": 950,
      "স": 951,
      "হ": 952,
      "়": 953,
      "া": 954,
      "ি": 955,
      "ী": 956,
      "ু": 957,
      "ৃ": 958,
      "ে": 959,
      "্": 960,
      "ৎ": 961,
      "৳": 962,
      "ਂ": 963,
      "ਅ": 964,
      "ਆ": 965,
      "ਈ": 966,
      "ਉ": 967,
      "ਏ": 968,
      "ਕ": 969,
      "ਖ": 970,
      "ਗ": 971,
      "ਘ": 972,
      "ਚ": 973,
      "ਜ": 974,
      "ਟ": 975,
      "ਡ": 976,
      "ਤ": 977,
      "ਦ": 978,
      "ਨ": 979,
      "ਪ": 980,
      "ਫ": 981,
      "ਬ": 982,
      "ਮ": 983,
      "ਰ": 984,
      "ਲ": 985,
      "ਵ": 986,
      "ਸ": 987,
      "ਹ": 988,
      "਼": 989,
      "ਾ": 990,
      "ਿ": 991,
      "ੀ": 992,
      "ੁ": 993,
      "ੂ": 994,
      "ੇ": 995,
      "ੈ": 996,
      "ੋ": 997,
      "੍": 998,
      "ੜ": 999,
      "ੰ": 1000,
      "ੱ": 1001,
      "ં": 1002,
      "ક": 1003,
      "ગ": 1004,
      "ચ": 1005,
      "જ": 1006,
      "ત": 1007,
      "દ": 1008,
      "ધ": 1009,
      "ન": 1010,
      "મ": 1011,
      "ર": 1012,
      "સ": 1013,
      "હ": 1014,
      "ા": 1015,
      "ી": 1016,
      "ુ": 1017,
      "ો": 1018,
      "ଆ": 1019,
      "ଓ": 1020,
      "ଡ": 1021,
      "଼": 1022,
      "ି": 1023,
      "அ": 1024,
      "இ": 1025,
      "க": 1026,
      "ங": 1027,
      "ச": 1028,
      "ஜ": 1029,
      "ஞ": 1030,
      "ட": 1031,
      "ண": 1032,
      "த": 1033,
      "ந": 1034,
      "ன": 1035,
      "ப": 1036,
      "ம": 1037,
      "ய": 1038,
      "ர": 1039,
      "ல": 1040,
      "ள": 1041,
      "ழ": 1042,
      "வ": 1043,
      "ஸ": 1044,
      "ா": 1045,
      "ி": 1046,
      "ீ": 1047,
      "ு": 1048,
      "ூ": 1049,
      "ெ": 1050,
      "ே": 1051,
      "ை": 1052,
      "ொ": 1053,
      "்": 1054,
      "ం": 1055,
      "క": 1056,
      "ఖ": 1057,
      "గ": 1058,
      "జ": 1059,
      "ట": 1060,
      "డ": 1061,
      "ణ": 1062,
      "త": 1063,
      "ధ": 1064,
      "న": 1065,
      "ప": 1066,
      "ర": 1067,
      "ల": 1068,
      "వ": 1069,
      "శ": 1070,
      "ష": 1071,
      "స": 1072,
      "హ": 1073,
      "ా": 1074,
      "ి": 1075,
      "ీ": 1076,
      "ు": 1077,
      "ృ": 1078,
      "ె": 1079,
      "ే": 1080,
      "్": 1081,
      "ಕ": 1082,
      "ಡ": 1083,
      "ನ": 1084,
      "್": 1085,
      "ം": 1086,
      "ആ": 1087,
      "ക": 1088,
      "ഗ": 1089,
      "ങ": 1090,
      "ച": 1091,
      "ജ": 1092,
      "ഞ": 1093,
      "ണ": 1094,
      "ത": 1095,
      "ദ": 1096,
      "ന": 1097,
      "പ": 1098,
      "ബ": 1099,
      "ഭ": 1100,
      "മ": 1101,
      "യ": 1102,
      "ര": 1103,
      "ല": 1104,
      "ശ": 1105,
      "സ": 1106,
      "ഹ": 1107,
      "ാ": 1108,
      "ി": 1109,
      "ു": 1110,
      "േ": 1111,
      "ോ": 1112,
      "്": 1113,
      "ං": 1114,
      "ක": 1115,
      "ප": 1116,
      "ඹ": 1117,
      "ය": 1118,
      "ර": 1119,
      "ල": 1120,
      "ශ": 1121,
      "ස": 1122,
      "හ": 1123,
      "ළ": 1124,
      "්": 1125,
      "ා": 1126,
      "ි": 1127,
      "ී": 1128,
      "ු": 1129,
      "ො": 1130,
      "ก": 1131,
      "ข": 1132,
      "ฃ": 1133,
      "ค": 1134,
      "ฅ": 1135,
      "ฆ": 1136,
      "ง": 1137,
      "จ": 1138,
      "ฉ": 1139,
      "ช": 1140,
      "ซ": 1141,
      "ฌ": 1142,
      "ญ": 1143,
      "ฎ": 1144,
      "ฏ": 1145,
      "ฐ": 1146,
      "ฑ": 1147,
      "ฒ": 1148,
      "ณ": 1149,
      "ด": 1150,
      "ต": 1151,
      "ถ": 1152,
      "ท": 1153,
      "ธ": 1154,
      "น": 1155,
      "บ": 1156,
      "ป": 1157,
      "ผ": 1158,
      "ฝ": 1159,
      "พ": 1160,
      "ฟ": 1161,
      "ภ": 1162,
      "ม": 1163,
      "ย": 1164,
      "ร": 1165,
      "ล": 1166,
      "ว": 1167,
      "ศ": 1168,
      "ษ": 1169,
      "ส": 1170,
      "ห": 1171,
      "ฬ": 1172,
      "อ": 1173,
      "ฮ": 1174,
      "ฯ": 1175,
      "ะ": 1176,
      "ั": 1177,
      "า": 1178,
      "ำ": 1179,
      "ิ": 1180,
      "ี": 1181,
      "ึ": 1182,
      "ื": 1183,
      "ุ": 1184,
      "ู": 1185,
      "ฺ": 1186,
      "฿": 1187,
      "เ": 1188,
      "แ": 1189,
      "โ": 1190,
      "ใ": 1191,
      "ไ": 1192,
      "็": 1193,
      "่": 1194,
      "้": 1195,
      "๋": 1196,
      "์": 1197,
      "๑": 1198,
      "ກ": 1199,
      "ຂ": 1200,
      "ຄ": 1201,
      "ງ": 1202,
      "ຈ": 1203,
      "ຊ": 1204,
      "ຍ": 1205,
      "ດ": 1206,
      "ຕ": 1207,
      "ທ": 1208,
      "ນ": 1209,
      "ບ": 1210,
      "ປ": 1211,
      "ຜ": 1212,
      "ພ": 1213,
      "ມ": 1214,
      "ລ": 1215,
      "ວ": 1216,
      "ສ": 1217,
      "ຫ": 1218,
      "ອ": 1219,
      "ະ": 1220,
      "ັ": 1221,
      "າ": 1222,
      "ິ": 1223,
      "ີ": 1224,
      "ື": 1225,
      "ຸ": 1226,
      "ູ": 1227,
      "ົ": 1228,
      "ຽ": 1229,
      "ເ": 1230,
      "ແ": 1231,
      "ໄ": 1232,
      "່": 1233,
      "້": 1234,
      "ໍ": 1235,
      "་": 1236,
      "།": 1237,
      "ཀ": 1238,
      "ག": 1239,
      "ང": 1240,
      "ཅ": 1241,
      "ཆ": 1242,
      "ཇ": 1243,
      "ཉ": 1244,
      "ཐ": 1245,
      "ད": 1246,
      "ན": 1247,
      "པ": 1248,
      "ཕ": 1249,
      "བ": 1250,
      "མ": 1251,
      "ཚ": 1252,
      "ཟ": 1253,
      "འ": 1254,
      "ཡ": 1255,
      "ར": 1256,
      "ལ": 1257,
      "ཤ": 1258,
      "ས": 1259,
      "ི": 1260,
      "ུ": 1261,
      "ེ": 1262,
      "ོ": 1263,
      "ྐ": 1264,
      "ྒ": 1265,
      "ྗ": 1266,
      "ྟ": 1267,
      "ྡ": 1268,
      "ྣ": 1269,
      "ྤ": 1270,
      "ྩ": 1271,
      "ྭ": 1272,
      "ྱ": 1273,
      "ྲ": 1274,
      "ླ": 1275,
      "ྷ": 1276,
      "က": 1277,
      "ခ": 1278,
      "ဂ": 1279,
      "ဃ": 1280,
      "င": 1281,
      "စ": 1282,
      "ဆ": 1283,
      "ဇ": 1284,
      "ဈ": 1285,
      "ည": 1286,
      "ဋ": 1287,
      "ဌ": 1288,
      "ဍ": 1289,
      "ဎ": 1290,
      "ဏ": 1291,
      "တ": 1292,
      "ထ": 1293,
      "ဒ": 1294,
      "ဓ": 1295,
      "န": 1296,
      "ပ": 1297,
      "ဖ": 1298,
      "ဗ": 1299,
      "ဘ": 1300,
      "မ": 1301,
      "ယ": 1302,
      "ရ": 1303,
      "လ": 1304,
      "ဝ": 1305,
      "သ": 1306,
      "ဟ": 1307,
      "ဠ": 1308,
      "အ": 1309,
      "ါ": 1310,
      "ာ": 1311,
      "ိ": 1312,
      "ီ": 1313,
      "ု": 1314,
      "ူ": 1315,
      "ေ": 1316,
      "ဲ": 1317,
      "ဳ": 1318,
      "ံ": 1319,
      "့": 1320,
      "း": 1321,
      "္": 1322,
      "်": 1323,
      "ျ": 1324,
      "ြ": 1325,
      "ွ": 1326,
      "ှ": 1327,
      "ၻ": 1328,
      "ა": 1329,
      "ბ": 1330,
      "გ": 1331,
      "დ": 1332,
      "ე": 1333,
      "ვ": 1334,
      "ზ": 1335,
      "თ": 1336,
      "ი": 1337,
      "კ": 1338,
      "ლ": 1339,
      "მ": 1340,
      "ნ": 1341,
      "ო": 1342,
      "პ": 1343,
      "რ": 1344,
      "ს": 1345,
      "ტ": 1346,
      "უ": 1347,
      "ფ": 1348,
      "ქ": 1349,
      "ღ": 1350,
      "შ": 1351,
      "ჩ": 1352,
      "ც": 1353,
      "ძ": 1354,
      "ჭ": 1355,
      "ხ": 1356,
      "ჯ": 1357,
      "ᄇ": 1358,
      "ሀ": 1359,
      "ለ": 1360,
      "ል": 1361,
      "ሐ": 1362,
      "መ": 1363,
      "ም": 1364,
      "ሠ": 1365,
      "ሥ": 1366,
      "ረ": 1367,
      "ር": 1368,
      "ሳ": 1369,
      "ስ": 1370,
      "ቀ": 1371,
      "በ": 1372,
      "ባ": 1373,
      "ቤ": 1374,
      "ተ": 1375,
      "ታ": 1376,
      "ት": 1377,
      "ነ": 1378,
      "ን": 1379,
      "ኛ": 1380,
      "አ": 1381,
      "ኢ": 1382,
      "እ": 1383,
      "ከ": 1384,
      "ወ": 1385,
      "ዐ": 1386,
      "ዘ": 1387,
      "የ": 1388,
      "ያ": 1389,
      "ዬ": 1390,
      "ዮ": 1391,
      "ደ": 1392,
      "ዲ": 1393,
      "ጃ": 1394,
      "ገ": 1395,
      "ጉ": 1396,
      "ግ": 1397,
      "ጎ": 1398,
      "ጠ": 1399,
      "ጦ": 1400,
      "ጵ": 1401,
      "ጸ": 1402,
      "ፈ": 1403,
      "ፋ": 1404,
      "Ꭰ": 1405,
      "Ꭲ": 1406,
      "Ꭷ": 1407,
      "Ꭸ": 1408,
      "Ꭼ": 1409,
      "Ꮂ": 1410,
      "Ꮑ": 1411,
      "Ꮣ": 1412,
      "Ꮵ": 1413,
      "ᐃ": 1414,
      "ᐳ": 1415,
      "ᑎ": 1416,
      "ᑐ": 1417,
      "ᑦ": 1418,
      "ᑭ": 1419,
      "ᒃ": 1420,
      "ᓄ": 1421,
      "ᓇ": 1422,
      "ᘔ": 1423,
      "ᚦ": 1424,
      "ᚹ": 1425,
      "ᚼ": 1426,
      "ᛒ": 1427,
      "ក": 1428,
      "ខ": 1429,
      "គ": 1430,
      "ឃ": 1431,
      "ង": 1432,
      "ច": 1433,
      "ឆ": 1434,
      "ជ": 1435,
      "ញ": 1436,
      "ដ": 1437,
      "ឌ": 1438,
      "ណ": 1439,
      "ត": 1440,
      "ទ": 1441,
      "ធ": 1442,
      "ន": 1443,
      "ប": 1444,
      "ព": 1445,
      "ភ": 1446,
      "ម": 1447,
      "យ": 1448,
      "រ": 1449,
      "ល": 1450,
      "វ": 1451,
      "ស": 1452,
      "ហ": 1453,
      "អ": 1454,
      "ឧ": 1455,
      "ឬ": 1456,
      "ា": 1457,
      "ិ": 1458,
      "ី": 1459,
      "ឹ": 1460,
      "ឺ": 1461,
      "ុ": 1462,
      "ូ": 1463,
      "ៀ": 1464,
      "េ": 1465,
      "ែ": 1466,
      "ៃ": 1467,
      "ោ": 1468,
      "ំ": 1469,
      "ះ": 1470,
      "៉": 1471,
      "់": 1472,
      "៍": 1473,
      "័": 1474,
      "្": 1475,
      "᠊": 1476,
      "ᠠ": 1477,
      "ᠡ": 1478,
      "ᠢ": 1479,
      "ᠣ": 1480,
      "ᠤ": 1481,
      "ᠥ": 1482,
      "ᠦ": 1483,
      "ᠨ": 1484,
      "ᠩ": 1485,
      "ᠪ": 1486,
      "ᠬ": 1487,
      "ᠭ": 1488,
      "ᠮ": 1489,
      "ᠯ": 1490,
      "ᠰ": 1491,
      "ᠲ": 1492,
      "ᠳ": 1493,
      "ᠴ": 1494,
      "ᠵ": 1495,
      "ᠶ": 1496,
      "ᠷ": 1497,
      "ᠸ": 1498,
      "ᠺ": 1499,
      "ᠽ": 1500,
      "ᡝ": 1501,
      "ᡠ": 1502,
      "ᡡ": 1503,
      "ᡤ": 1504,
      "ᡥ": 1505,
      "ᡧ": 1506,
      "ᡨ": 1507,
      "ᡩ": 1508,
      "ᡳ": 1509,
      "ᡴ": 1510,
      "ᡵ": 1511,
      "ᡶ": 1512,
      "ᤌ": 1513,
      "ᤐ": 1514,
      "ᤕ": 1515,
      "ᤠ": 1516,
      "ᤢ": 1517,
      "ᤰ": 1518,
      "ᤱ": 1519,
      "ᤴ": 1520,
      "ᨀ": 1521,
      "ᨆ": 1522,
      "ᨈ": 1523,
      "ᨑ": 1524,
      "ᨔ": 1525,
      "ᨚ": 1526,
      "ᮓ": 1527,
      "ᮔ": 1528,
      "ᮘ": 1529,
      "ᮞ": 1530,
      "ᮥ": 1531,
      "᮪": 1532,
      "ᯂ": 1533,
      "ᯅ": 1534,
      "ᯒ": 1535,
      "ᯖ": 1536,
      "ᯘ": 1537,
      "ᯮ": 1538,
      "᯲": 1539,
      "ᴀ": 1540,
      "ᴇ": 1541,
      "ᴍ": 1542,
      "ᴗ": 1543,
      "ᴛ": 1544,
      "ᴥ": 1545,
      "ᵇ": 1546,
      "ᵈ": 1547,
      "ᵹ": 1548,
      "ᵻ": 1549,
      "ᶜ": 1550,
      "ᶢ": 1551,
      "᷄": 1552,
      "᷅": 1553,
      "Ḁ": 1554,
      "Ḃ": 1555,
      "Ḋ": 1556,
      "Ḍ": 1557,
      "ḍ": 1558,
      "Ḏ": 1559,
      "ḏ": 1560,
      "Ḑ": 1561,
      "ḗ": 1562,
      "Ḟ": 1563,
      "Ḥ": 1564,
      "ḥ": 1565,
      "Ḫ": 1566,
      "ḫ": 1567,
      "ḵ": 1568,
      "ḷ": 1569,
      "ḻ": 1570,
      "Ḿ": 1571,
      "ṁ": 1572,
      "Ṃ": 1573,
      "ṃ": 1574,
      "ṅ": 1575,
      "ṇ": 1576,
      "ṉ": 1577,
      "ṓ": 1578,
      "Ṗ": 1579,
      "ṗ": 1580,
      "ṙ": 1581,
      "ṛ": 1582,
      "Ṡ": 1583,
      "Ṣ": 1584,
      "ṣ": 1585,
      "Ṫ": 1586,
      "Ṭ": 1587,
      "ṭ": 1588,
      "Ṯ": 1589,
      "ṯ": 1590,
      "ṳ": 1591,
      "Ẓ": 1592,
      "ẓ": 1593,
      "ẞ": 1594,
      "ạ": 1595,
      "ả": 1596,
      "Ấ": 1597,
      "ấ": 1598,
      "ầ": 1599,
      "ẩ": 1600,
      "Ậ": 1601,
      "ậ": 1602,
      "ắ": 1603,
      "ằ": 1604,
      "ẳ": 1605,
      "ẵ": 1606,
      "ặ": 1607,
      "ẹ": 1608,
      "ẻ": 1609,
      "Ẽ": 1610,
      "ẽ": 1611,
      "ế": 1612,
      "ề": 1613,
      "ể": 1614,
      "ễ": 1615,
      "Ệ": 1616,
      "ệ": 1617,
      "ỉ": 1618,
      "ị": 1619,
      "ọ": 1620,
      "ỏ": 1621,
      "ố": 1622,
      "ồ": 1623,
      "ổ": 1624,
      "ỗ": 1625,
      "Ộ": 1626,
      "ộ": 1627,
      "ớ": 1628,
      "ờ": 1629,
      "ở": 1630,
      "ợ": 1631,
      "ụ": 1632,
      "ủ": 1633,
      "ứ": 1634,
      "ừ": 1635,
      "ử": 1636,
      "ữ": 1637,
      "ự": 1638,
      "ỳ": 1639,
      "ỷ": 1640,
      "ỹ": 1641,
      "ἀ": 1642,
      "ἁ": 1643,
      "ἄ": 1644,
      "Ἀ": 1645,
      "Ἁ": 1646,
      "Ἄ": 1647,
      "ἐ": 1648,
      "ἑ": 1649,
      "ἔ": 1650,
      "Ἐ": 1651,
      "Ἑ": 1652,
      "ἡ": 1653,
      "Ἡ": 1654,
      "Ἥ": 1655,
      "ἰ": 1656,
      "ἱ": 1657,
      "ἴ": 1658,
      "Ἰ": 1659,
      "Ἱ": 1660,
      "ὀ": 1661,
      "ὁ": 1662,
      "Ὀ": 1663,
      "Ὄ": 1664,
      "Ὅ": 1665,
      "ὐ": 1666,
      "ὖ": 1667,
      "Ὑ": 1668,
      "Ὕ": 1669,
      "Ὠ": 1670,
      "ὰ": 1671,
      "ὴ": 1672,
      "ὶ": 1673,
      "᾽": 1674,
      "ῆ": 1675,
      "ῑ": 1676,
      "ῖ": 1677,
      "ῥ": 1678,
      "ῦ": 1679,
      "ῶ": 1680,
      "​": 1681,
      "‌": 1682,
      "‍": 1683,
      "‎": 1684,
      "‏": 1685,
      "‐": 1686,
      "‑": 1687,
      "–": 1688,
      "—": 1689,
      "―": 1690,
      "‘": 1691,
      "’": 1692,
      "“": 1693,
      "”": 1694,
      "„": 1695,
      "†": 1696,
      "‡": 1697,
      "•": 1698,
      "…": 1699,
      "‧": 1700,
      "‪": 1701,
      "‬": 1702,
      "‮": 1703,
      "‰": 1704,
      "‱": 1705,
      "′": 1706,
      "″": 1707,
      "‹": 1708,
      "›": 1709,
      "※": 1710,
      "‼": 1711,
      "‾": 1712,
      "‿": 1713,
      "⁄": 1714,
      "⁉": 1715,
      "⁍": 1716,
      "⁎": 1717,
      "⁣": 1718,
      "⁰": 1719,
      "ⁱ": 1720,
      "⁴": 1721,
      "⁵": 1722,
      "⁶": 1723,
      "⁷": 1724,
      "⁸": 1725,
      "⁹": 1726,
      "⁺": 1727,
      "⁻": 1728,
      "⁽": 1729,
      "⁾": 1730,
      "ⁿ": 1731,
      "₀": 1732,
      "₁": 1733,
      "₂": 1734,
      "₃": 1735,
      "₄": 1736,
      "₅": 1737,
      "₆": 1738,
      "₇": 1739,
      "₈": 1740,
      "₉": 1741,
      "₋": 1742,
      "ₓ": 1743,
      "₠": 1744,
      "₡": 1745,
      "₤": 1746,
      "₥": 1747,
      "₦": 1748,
      "₨": 1749,
      "₩": 1750,
      "₫": 1751,
      "€": 1752,
      "₭": 1753,
      "₯": 1754,
      "₴": 1755,
      "₹": 1756,
      "₺": 1757,
      "₼": 1758,
      "₿": 1759,
      "⃣": 1760,
      "℃": 1761,
      "℉": 1762,
      "ℓ": 1763,
      "ℕ": 1764,
      "№": 1765,
      "ℝ": 1766,
      "™": 1767,
      "ℵ": 1768,
      "ℶ": 1769,
      "ℹ": 1770,
      "⅓": 1771,
      "⅜": 1772,
      "Ⅰ": 1773,
      "Ⅱ": 1774,
      "Ⅲ": 1775,
      "Ⅳ": 1776,
      "Ⅴ": 1777,
      "Ⅵ": 1778,
      "Ⅶ": 1779,
      "Ⅷ": 1780,
      "Ⅹ": 1781,
      "←": 1782,
      "↑": 1783,
      "→": 1784,
      "↓": 1785,
      "↔": 1786,
      "↕": 1787,
      "↖": 1788,
      "↗": 1789,
      "↘": 1790,
      "↙": 1791,
      "↦": 1792,
      "↩": 1793,
      "↪": 1794,
      "↺": 1795,
      "⇄": 1796,
      "⇆": 1797,
      "⇒": 1798,
      "⇨": 1799,
      "∀": 1800,
      "∂": 1801,
      "∃": 1802,
      "∅": 1803,
      "∆": 1804,
      "∈": 1805,
      "∊": 1806,
      "∑": 1807,
      "−": 1808,
      "∕": 1809,
      "∙": 1810,
      "√": 1811,
      "∞": 1812,
      "∠": 1813,
      "∨": 1814,
      "∩": 1815,
      "∪": 1816,
      "∶": 1817,
      "∼": 1818,
      "≈": 1819,
      "≠": 1820,
      "≡": 1821,
      "≤": 1822,
      "≥": 1823,
      "≦": 1824,
      "≧": 1825,
      "≪": 1826,
      "≫": 1827,
      "⊂": 1828,
      "⊆": 1829,
      "⊕": 1830,
      "⊗": 1831,
      "⊙": 1832,
      "⊥": 1833,
      "⋅": 1834,
      "⋯": 1835,
      "⌋": 1836,
      "⌘": 1837,
      "⌬": 1838,
      "⎕": 1839,
      "⏏": 1840,
      "⏣": 1841,
      "⏩": 1842,
      "⏪": 1843,
      "⏫": 1844,
      "⏬": 1845,
      "⏭": 1846,
      "⏮": 1847,
      "⏯": 1848,
      "⏸": 1849,
      "⏹": 1850,
      "⏺": 1851,
      "①": 1852,
      "②": 1853,
      "③": 1854,
      "④": 1855,
      "⑤": 1856,
      "⑨": 1857,
      "Ⓐ": 1858,
      "Ⓜ": 1859,
      "─": 1860,
      "━": 1861,
      "│": 1862,
      "┏": 1863,
      "┐": 1864,
      "┓": 1865,
      "└": 1866,
      "┛": 1867,
      "├": 1868,
      "╭": 1869,
      "╮": 1870,
      "╯": 1871,
      "╰": 1872,
      "╱": 1873,
      "╳": 1874,
      "╹": 1875,
      "█": 1876,
      "▌": 1877,
      "■": 1878,
      "□": 1879,
      "▪": 1880,
      "▫": 1881,
      "△": 1882,
      "▶": 1883,
      "▸": 1884,
      "▽": 1885,
      "◀": 1886,
      "◆": 1887,
      "◇": 1888,
      "○": 1889,
      "◌": 1890,
      "◎": 1891,
      "●": 1892,
      "◐": 1893,
      "◑": 1894,
      "◕": 1895,
      "◡": 1896,
      "◤": 1897,
      "◥": 1898,
      "◦": 1899,
      "◻": 1900,
      "◼": 1901,
      "◽": 1902,
      "◾": 1903,
      "☄": 1904,
      "★": 1905,
      "☆": 1906,
      "☉": 1907,
      "☊": 1908,
      "☑": 1909,
      "☢": 1910,
      "☣": 1911,
      "☦": 1912,
      "☪": 1913,
      "☮": 1914,
      "☯": 1915,
      "☰": 1916,
      "☱": 1917,
      "☲": 1918,
      "☳": 1919,
      "☴": 1920,
      "☵": 1921,
      "☶": 1922,
      "☷": 1923,
      "☸": 1924,
      "☿": 1925,
      "♀": 1926,
      "♂": 1927,
      "♄": 1928,
      "♈": 1929,
      "♉": 1930,
      "♊": 1931,
      "♋": 1932,
      "♌": 1933,
      "♍": 1934,
      "♎": 1935,
      "♏": 1936,
      "♐": 1937,
      "♑": 1938,
      "♒": 1939,
      "♓": 1940,
      "♔": 1941,
      "♕": 1942,
      "♖": 1943,
      "♗": 1944,
      "♘": 1945,
      "♙": 1946,
      "♚": 1947,
      "♛": 1948,
      "♜": 1949,
      "♝": 1950,
      "♞": 1951,
      "♟": 1952,
      "♠": 1953,
      "♡": 1954,
      "♢": 1955,
      "♣": 1956,
      "♤": 1957,
      "♥": 1958,
      "♦": 1959,
      "♨": 1960,
      "♩": 1961,
      "♪": 1962,
      "♫": 1963,
      "♭": 1964,
      "♯": 1965,
      "♻": 1966,
      "♾": 1967,
      "♿": 1968,
      "⚛": 1969,
      "⚜": 1970,
      "⚠": 1971,
      "⚧": 1972,
      "⚪": 1973,
      "⚫": 1974,
      "⚬": 1975,
      "⛎": 1976,
      "⛔": 1977,
      "✅": 1978,
      "✓": 1979,
      "✔": 1980,
      "✖": 1981,
      "✗": 1982,
      "✝": 1983,
      "✡": 1984,
      "✧": 1985,
      "✳": 1986,
      "✴": 1987,
      "✽": 1988,
      "❀": 1989,
      "❇": 1990,
      "❌": 1991,
      "❎": 1992,
      "❓": 1993,
      "❔": 1994,
      "❕": 1995,
      "❗": 1996,
      "❛": 1997,
      "❜": 1998,
      "❣": 1999,
      "❤": 2000,
      "❨": 2001,
      "❩": 2002,
      "➎": 2003,
      "➏": 2004,
      "➕": 2005,
      "➖": 2006,
      "➗": 2007,
      "➡": 2008,
      "➰": 2009,
      "➿": 2010,
      "⟨": 2011,
      "⟩": 2012,
      "⠀": 2013,
      "⠷": 2014,
      "⠻": 2015,
      "⤴": 2016,
      "⤵": 2017,
      "⫸": 2018,
      "⬅": 2019,
      "⬆": 2020,
      "⬇": 2021,
      "⬛": 2022,
      "⬜": 2023,
      "⭕": 2024,
      "ⱋ": 2025,
      "ⲉ": 2026,
      "ⲏ": 2027,
      "ⲓ": 2028,
      "ⲙ": 2029,
      "ⲟ": 2030,
      "ⲡ": 2031,
      "ⲣ": 2032,
      "Ⲭ": 2033,
      "ⴰ": 2034,
      "ⴱ": 2035,
      "ⴻ": 2036,
      "ⵀ": 2037,
      "ⵏ": 2038,
      "ⵓ": 2039,
      "ⵔ": 2040,
      "ⵛ": 2041,
      "ⵡ": 2042,
      "⸺": 2043,
      "⹀": 2044,
      "⺍": 2045,
      "⺝": 2046,
      "⺠": 2047,
      "⺦": 2048,
      "⺬": 2049,
      "⺭": 2050,
      "⺮": 2051,
      "⺰": 2052,
      "⺼": 2053,
      "⻅": 2054,
      "⻈": 2055,
      "⻉": 2056,
      "⻊": 2057,
      "⻋": 2058,
      "⻌": 2059,
      "⻎": 2060,
      "⻐": 2061,
      "⻓": 2062,
      "⻔": 2063,
      "⻙": 2064,
      "⻚": 2065,
      "⻛": 2066,
      "⻜": 2067,
      "⻠": 2068,
      "⻢": 2069,
      "⻣": 2070,
      "⻥": 2071,
      "⻦": 2072,
      "⻧": 2073,
      "⻨": 2074,
      "⻩": 2075,
      "⻪": 2076,
      "⻬": 2077,
      "⻮": 2078,
      "⻰": 2079,
      "⻳": 2080,
      "⼀": 2081,
      "⼁": 2082,
      "⼂": 2083,
      "⼃": 2084,
      "⼄": 2085,
      "⼅": 2086,
      "⼆": 2087,
      "⼇": 2088,
      "⼈": 2089,
      "⼉": 2090,
      "⼊": 2091,
      "⼋": 2092,
      "⼌": 2093,
      "⼍": 2094,
      "⼎": 2095,
      "⼏": 2096,
      "⼐": 2097,
      "⼑": 2098,
      "⼒": 2099,
      "⼓": 2100,
      "⼔": 2101,
      "⼕": 2102,
      "⼖": 2103,
      "⼗": 2104,
      "⼘": 2105,
      "⼙": 2106,
      "⼚": 2107,
      "⼛": 2108,
      "⼜": 2109,
      "⼝": 2110,
      "⼞": 2111,
      "⼟": 2112,
      "⼠": 2113,
      "⼡": 2114,
      "⼢": 2115,
      "⼣": 2116,
      "⼤": 2117,
      "⼥": 2118,
      "⼦": 2119,
      "⼧": 2120,
      "⼨": 2121,
      "⼩": 2122,
      "⼪": 2123,
      "⼫": 2124,
      "⼬": 2125,
      "⼭": 2126,
      "⼮": 2127,
      "⼯": 2128,
      "⼰": 2129,
      "⼱": 2130,
      "⼲": 2131,
      "⼳": 2132,
      "⼴": 2133,
      "⼵": 2134,
      "⼶": 2135,
      "⼷": 2136,
      "⼸": 2137,
      "⼹": 2138,
      "⼺": 2139,
      "⼻": 2140,
      "⼼": 2141,
      "⼽": 2142,
      "⼾": 2143,
      "⼿": 2144,
      "⽀": 2145,
      "⽁": 2146,
      "⽂": 2147,
      "⽃": 2148,
      "⽄": 2149,
      "⽅": 2150,
      "⽆": 2151,
      "⽇": 2152,
      "⽈": 2153,
      "⽉": 2154,
      "⽊": 2155,
      "⽋": 2156,
      "⽌": 2157,
      "⽍": 2158,
      "⽎": 2159,
      "⽏": 2160,
      "⽐": 2161,
      "⽑": 2162,
      "⽒": 2163,
      "⽓": 2164,
      "⽔": 2165,
      "⽕": 2166,
      "⽖": 2167,
      "⽗": 2168,
      "⽘": 2169,
      "⽙": 2170,
      "⽚": 2171,
      "⽛": 2172,
      "⽜": 2173,
      "⽝": 2174,
      "⽞": 2175,
      "⽟": 2176,
      "⽠": 2177,
      "⽡": 2178,
      "⽢": 2179,
      "⽣": 2180,
      "⽤": 2181,
      "⽥": 2182,
      "⽦": 2183,
      "⽧": 2184,
      "⽨": 2185,
      "⽩": 2186,
      "⽪": 2187,
      "⽫": 2188,
      "⽬": 2189,
      "⽭": 2190,
      "⽮": 2191,
      "⽯": 2192,
      "⽰": 2193,
      "⽱": 2194,
      "⽲": 2195,
      "⽳": 2196,
      "⽴": 2197,
      "⽵": 2198,
      "⽶": 2199,
      "⽷": 2200,
      "⽸": 2201,
      "⽹": 2202,
      "⽺": 2203,
      "⽻": 2204,
      "⽼": 2205,
      "⽽": 2206,
      "⽾": 2207,
      "⽿": 2208,
      "⾀": 2209,
      "⾁": 2210,
      "⾂": 2211,
      "⾃": 2212,
      "⾄": 2213,
      "⾅": 2214,
      "⾆": 2215,
      "⾇": 2216,
      "⾈": 2217,
      "⾉": 2218,
      "⾊": 2219,
      "⾋": 2220,
      "⾌": 2221,
      "⾍": 2222,
      "⾎": 2223,
      "⾏": 2224,
      "⾐": 2225,
      "⾑": 2226,
      "⾒": 2227,
      "⾓": 2228,
      "⾔": 2229,
      "⾕": 2230,
      "⾖": 2231,
      "⾗": 2232,
      "⾘": 2233,
      "⾙": 2234,
      "⾚": 2235,
      "⾛": 2236,
      "⾜": 2237,
      "⾝": 2238,
      "⾞": 2239,
      "⾟": 2240,
      "⾠": 2241,
      "⾡": 2242,
      "⾢": 2243,
      "⾣": 2244,
      "⾤": 2245,
      "⾥": 2246,
      "⾦": 2247,
      "⾧": 2248,
      "⾨": 2249,
      "⾩": 2250,
      "⾪": 2251,
      "⾫": 2252,
      "⾬": 2253,
      "⾭": 2254,
      "⾮": 2255,
      "⾯": 2256,
      "⾰": 2257,
      "⾱": 2258,
      "⾲": 2259,
      "⾳": 2260,
      "⾴": 2261,
      "⾵": 2262,
      "⾶": 2263,
      "⾷": 2264,
      "⾸": 2265,
      "⾹": 2266,
      "⾺": 2267,
      "⾻": 2268,
      "⾼": 2269,
      "⾽": 2270,
      "⾾": 2271,
      "⾿": 2272,
      "⿀": 2273,
      "⿁": 2274,
      "⿂": 2275,
      "⿃": 2276,
      "⿄": 2277,
      "⿅": 2278,
      "⿆": 2279,
      "⿇": 2280,
      "⿈": 2281,
      "⿉": 2282,
      "⿊": 2283,
      "⿋": 2284,
      "⿌": 2285,
      "⿍": 2286,
      "⿎": 2287,
      "⿏": 2288,
      "⿐": 2289,
      "⿑": 2290,
      "⿒": 2291,
      "⿓": 2292,
      "⿔": 2293,
      "⿕": 2294,
      "⿰": 2295,
      "⿱": 2296,
      "⿲": 2297,
      "⿳": 2298,
      "⿴": 2299,
      "⿵": 2300,
      "⿶": 2301,
      "⿷": 2302,
      "⿸": 2303,
      "⿹": 2304,
      "⿺": 2305,
      "⿻": 2306,
      "、": 2307,
      "。": 2308,
      "々": 2309,
      "〇": 2310,
      "〈": 2311,
      "〉": 2312,
      "《": 2313,
      "》": 2314,
      "「": 2315,
      "」": 2316,
      "『": 2317,
      "』": 2318,
      "【": 2319,
      "】": 2320,
      "〓": 2321,
      "〔": 2322,
      "〕": 2323,
      "〖": 2324,
      "〗": 2325,
      "〜": 2326,
      "〝": 2327,
      "〞": 2328,
      "〡": 2329,
      "〢": 2330,
      "〣": 2331,
      "〤": 2332,
      "〥": 2333,
      "〦": 2334,
      "〧": 2335,
      "〨": 2336,
      "〩": 2337,
      "〮": 2338,
      "〯": 2339,
      "〰": 2340,
      "〸": 2341,
      "〹": 2342,
      "〺": 2343,
      "〻": 2344,
      "〽": 2345,
      "あ": 2346,
      "い": 2347,
      "う": 2348,
      "え": 2349,
      "お": 2350,
      "か": 2351,
      "が": 2352,
      "き": 2353,
      "ぎ": 2354,
      "く": 2355,
      "ぐ": 2356,
      "け": 2357,
      "げ": 2358,
      "こ": 2359,
      "ご": 2360,
      "さ": 2361,
      "ざ": 2362,
      "し": 2363,
      "じ": 2364,
      "す": 2365,
      "ず": 2366,
      "せ": 2367,
      "ぜ": 2368,
      "そ": 2369,
      "ぞ": 2370,
      "た": 2371,
      "だ": 2372,
      "ち": 2373,
      "っ": 2374,
      "つ": 2375,
      "づ": 2376,
      "て": 2377,
      "で": 2378,
      "と": 2379,
      "ど": 2380,
      "な": 2381,
      "に": 2382,
      "ぬ": 2383,
      "ね": 2384,
      "の": 2385,
      "は": 2386,
      "ば": 2387,
      "ぱ": 2388,
      "ひ": 2389,
      "び": 2390,
      "ぴ": 2391,
      "ふ": 2392,
      "ぶ": 2393,
      "ぷ": 2394,
      "へ": 2395,
      "べ": 2396,
      "ぺ": 2397,
      "ほ": 2398,
      "ぼ": 2399,
      "ぽ": 2400,
      "ま": 2401,
      "み": 2402,
      "む": 2403,
      "め": 2404,
      "も": 2405,
      "ゃ": 2406,
      "や": 2407,
      "ゅ": 2408,
      "ゆ": 2409,
      "ょ": 2410,
      "よ": 2411,
      "ら": 2412,
      "り": 2413,
      "る": 2414,
      "れ": 2415,
      "ろ": 2416,
      "ゎ": 2417,
      "わ": 2418,
      "ゐ": 2419,
      "ゑ": 2420,
      "を": 2421,
      "ん": 2422,
      "゚": 2423,
      "゛": 2424,
      "゜": 2425,
      "ゞ": 2426,
      "ァ": 2427,
      "ア": 2428,
      "ィ": 2429,
      "イ": 2430,
      "ゥ": 2431,
      "ウ": 2432,
      "ェ": 2433,
      "エ": 2434,
      "ォ": 2435,
      "オ": 2436,
      "カ": 2437,
      "ガ": 2438,
      "キ": 2439,
      "ギ": 2440,
      "ク": 2441,
      "グ": 2442,
      "ケ": 2443,
      "ゲ": 2444,
      "コ": 2445,
      "ゴ": 2446,
      "サ": 2447,
      "ザ": 2448,
      "シ": 2449,
      "ジ": 2450,
      "ス": 2451,
      "ズ": 2452,
      "セ": 2453,
      "ゼ": 2454,
      "ソ": 2455,
      "ゾ": 2456,
      "タ": 2457,
      "ダ": 2458,
      "チ": 2459,
      "ッ": 2460,
      "ツ": 2461,
      "テ": 2462,
      "デ": 2463,
      "ト": 2464,
      "ド": 2465,
      "ナ": 2466,
      "ニ": 2467,
      "ヌ": 2468,
      "ネ": 2469,
      "ノ": 2470,
      "ハ": 2471,
      "バ": 2472,
      "パ": 2473,
      "ヒ": 2474,
      "ビ": 2475,
      "ピ": 2476,
      "フ": 2477,
      "ブ": 2478,
      "プ": 2479,
      "ヘ": 2480,
      "ベ": 2481,
      "ペ": 2482,
      "ホ": 2483,
      "ボ": 2484,
      "ポ": 2485,
      "マ": 2486,
      "ミ": 2487,
      "ム": 2488,
      "メ": 2489,
      "モ": 2490,
      "ャ": 2491,
      "ヤ": 2492,
      "ュ": 2493,
      "ユ": 2494,
      "ョ": 2495,
      "ヨ": 2496,
      "ラ": 2497,
      "リ": 2498,
      "ル": 2499,
      "レ": 2500,
      "ロ": 2501,
      "ワ": 2502,
      "ヰ": 2503,
      "ヱ": 2504,
      "ヲ": 2505,
      "ン": 2506,
      "ヴ": 2507,
      "ヶ": 2508,
      "・": 2509,
      "ー": 2510,
      "ヽ": 2511,
      "ㄅ": 2512,
      "ㄆ": 2513,
      "ㄇ": 2514,
      "ㄈ": 2515,
      "ㄉ": 2516,
      "ㄊ": 2517,
      "ㄋ": 2518,
      "ㄌ": 2519,
      "ㄍ": 2520,
      "ㄎ": 2521,
      "ㄏ": 2522,
      "ㄐ": 2523,
      "ㄑ": 2524,
      "ㄒ": 2525,
      "ㄓ": 2526,
      "ㄔ": 2527,
      "ㄕ": 2528,
      "ㄖ": 2529,
      "ㄗ": 2530,
      "ㄘ": 2531,
      "ㄙ": 2532,
      "ㄚ": 2533,
      "ㄛ": 2534,
      "ㄜ": 2535,
      "ㄝ": 2536,
      "ㄞ": 2537,
      "ㄟ": 2538,
      "ㄠ": 2539,
      "ㄡ": 2540,
      "ㄢ": 2541,
      "ㄣ": 2542,
      "ㄤ": 2543,
      "ㄥ": 2544,
      "ㄦ": 2545,
      "ㄧ": 2546,
      "ㄨ": 2547,
      "ㄩ": 2548,
      "ㄪ": 2549,
      "ㄫ": 2550,
      "ㄬ": 2551,
      "ㄭ": 2552,
      "ㄯ": 2553,
      "ㄱ": 2554,
      "ㄴ": 2555,
      "ㄷ": 2556,
      "ㄹ": 2557,
      "ㅁ": 2558,
      "ㅂ": 2559,
      "ㅅ": 2560,
      "ㅇ": 2561,
      "ㅈ": 2562,
      "ㅊ": 2563,
      "ㅌ": 2564,
      "ㅍ": 2565,
      "ㅎ": 2566,
      "ㅏ": 2567,
      "ㅓ": 2568,
      "ㅗ": 2569,
      "ㅜ": 2570,
      "ㅣ": 2571,
      "ㅹ": 2572,
      "ㅿ": 2573,
      "ㆠ": 2574,
      "ㆡ": 2575,
      "ㆢ": 2576,
      "ㆣ": 2577,
      "ㆤ": 2578,
      "ㆥ": 2579,
      "ㆦ": 2580,
      "ㆧ": 2581,
      "ㆨ": 2582,
      "ㆩ": 2583,
      "ㆪ": 2584,
      "ㆫ": 2585,
      "ㆬ": 2586,
      "ㆭ": 2587,
      "ㆮ": 2588,
      "ㆯ": 2589,
      "ㆰ": 2590,
      "ㆱ": 2591,
      "ㆲ": 2592,
      "ㆻ": 2593,
      "㇀": 2594,
      "㇆": 2595,
      "㇏": 2596,
      "㇐": 2597,
      "㇒": 2598,
      "㇕": 2599,
      "㇚": 2600,
      "ㇰ": 2601,
      "ㇵ": 2602,
      "ㇸ": 2603,
      "ㇾ": 2604,
      "㊗": 2605,
      "㊙": 2606,
      "㍽": 2607,
      "㍾": 2608,
      "㍿": 2609,
      "㎞": 2610,
      "㎡": 2611,
      "㎢": 2612,
      "㎭": 2613,
      "㏖": 2614,
      "㏙": 2615,
      "㐁": 2616,
      "㐄": 2617,
      "㐅": 2618,
      "㐆": 2619,
      "㐬": 2620,
      "㐭": 2621,
      "㐺": 2622,
      "㑹": 2623,
      "㒓": 2624,
      "㒰": 2625,
      "㒳": 2626,
      "㒼": 2627,
      "㓎": 2628,
      "㓕": 2629,
      "㓞": 2630,
      "㓟": 2631,
      "㓡": 2632,
      "㓢": 2633,
      "㓤": 2634,
      "㓮": 2635,
      "㓺": 2636,
      "㔄": 2637,
      "㔨": 2638,
      "㔶": 2639,
      "㔷": 2640,
      "㔻": 2641,
      "㕍": 2642,
      "㕑": 2643,
      "㕔": 2644,
      "㕟": 2645,
      "㕪": 2646,
      "㕭": 2647,
      "㕯": 2648,
      "㕵": 2649,
      "㕷": 2650,
      "㖏": 2651,
      "㖑": 2652,
      "㖡": 2653,
      "㖨": 2654,
      "㖫": 2655,
      "㖭": 2656,
      "㖮": 2657,
      "㖸": 2658,
      "㖿": 2659,
      "㗁": 2660,
      "㗂": 2661,
      "㗇": 2662,
      "㗊": 2663,
      "㗋": 2664,
      "㗍": 2665,
      "㗎": 2666,
      "㗕": 2667,
      "㗰": 2668,
      "㗱": 2669,
      "㗲": 2670,
      "㗳": 2671,
      "㗼": 2672,
      "㗽": 2673,
      "㗾": 2674,
      "㘉": 2675,
      "㘓": 2676,
      "㘝": 2677,
      "㘣": 2678,
      "㘭": 2679,
      "㘰": 2680,
      "㘵": 2681,
      "㙡": 2682,
      "㙤": 2683,
      "㙯": 2684,
      "㚃": 2685,
      "㚒": 2686,
      "㚠": 2687,
      "㚥": 2688,
      "㚻": 2689,
      "㛢": 2690,
      "㜺": 2691,
      "㝟": 2692,
      "㝤": 2693,
      "㝫": 2694,
      "㝬": 2695,
      "㝮": 2696,
      "㝰": 2697,
      "㝱": 2698,
      "㝷": 2699,
      "㞏": 2700,
      "㞓": 2701,
      "㞗": 2702,
      "㞘": 2703,
      "㞚": 2704,
      "㞢": 2705,
      "㟁": 2706,
      "㟖": 2707,
      "㠀": 2708,
      "㠠": 2709,
      "㠭": 2710,
      "㠶": 2711,
      "㡀": 2712,
      "㡙": 2713,
      "㡨": 2714,
      "㡳": 2715,
      "㢋": 2716,
      "㢌": 2717,
      "㢘": 2718,
      "㢜": 2719,
      "㢟": 2720,
      "㣇": 2721,
      "㤓": 2722,
      "㤢": 2723,
      "㤾": 2724,
      "㤿": 2725,
      "㥜": 2726,
      "㥠": 2727,
      "㦌": 2728,
      "㦒": 2729,
      "㦕": 2730,
      "㦟": 2731,
      "㦬": 2732,
      "㦸": 2733,
      "㧀": 2734,
      "㧤": 2735,
      "㧪": 2736,
      "㧬": 2737,
      "㧸": 2738,
      "㧺": 2739,
      "㧻": 2740,
      "㧾": 2741,
      "㨂": 2742,
      "㨃": 2743,
      "㨄": 2744,
      "㨆": 2745,
      "㨘": 2746,
      "㨢": 2747,
      "㨨": 2748,
      "㨴": 2749,
      "㨶": 2750,
      "㨻": 2751,
      "㩄": 2752,
      "㩉": 2753,
      "㩊": 2754,
      "㩋": 2755,
      "㩒": 2756,
      "㩦": 2757,
      "㩧": 2758,
      "㩩": 2759,
      "㩫": 2760,
      "㩯": 2761,
      "㩱": 2762,
      "㩿": 2763,
      "㪐": 2764,
      "㪚": 2765,
      "㪠": 2766,
      "㪣": 2767,
      "㫃": 2768,
      "㫄": 2769,
      "㫐": 2770,
      "㫗": 2771,
      "㫰": 2772,
      "㬌": 2773,
      "㬎": 2774,
      "㬓": 2775,
      "㬟": 2776,
      "㬱": 2777,
      "㬵": 2778,
      "㬹": 2779,
      "㭑": 2780,
      "㭜": 2781,
      "㭰": 2782,
      "㭾": 2783,
      "㮔": 2784,
      "㮯": 2785,
      "㯱": 2786,
      "㯻": 2787,
      "㰖": 2788,
      "㰤": 2789,
      "㰩": 2790,
      "㰵": 2791,
      "㰸": 2792,
      "㱃": 2793,
      "㱇": 2794,
      "㱠": 2795,
      "㱽": 2796,
      "㲋": 2797,
      "㲳": 2798,
      "㲷": 2799,
      "㲺": 2800,
      "㳄": 2801,
      "㳉": 2802,
      "㳌": 2803,
      "㴓": 2804,
      "㴙": 2805,
      "㴝": 2806,
      "㴭": 2807,
      "㵢": 2808,
      "㵫": 2809,
      "㶣": 2810,
      "㶲": 2811,
      "㷍": 2812,
      "㷛": 2813,
      "㷧": 2814,
      "㷩": 2815,
      "㷫": 2816,
      "㷹": 2817,
      "㸃": 2818,
      "㸒": 2819,
      "㸚": 2820,
      "㹃": 2821,
      "㹈": 2822,
      "㹜": 2823,
      "㹞": 2824,
      "㹢": 2825,
      "㹴": 2826,
      "㺅": 2827,
      "㺒": 2828,
      "㺢": 2829,
      "㺭": 2830,
      "㻋": 2831,
      "㻗": 2832,
      "㼅": 2833,
      "㼭": 2834,
      "㼱": 2835,
      "㽁": 2836,
      "㽞": 2837,
      "㽟": 2838,
      "㽱": 2839,
      "㽺": 2840,
      "㾓": 2841,
      "㾗": 2842,
      "㾭": 2843,
      "㾺": 2844,
      "㿀": 2845,
      "㿭": 2846,
      "㿺": 2847,
      "䀆": 2848,
      "䀊": 2849,
      "䀠": 2850,
      "䀹": 2851,
      "䁈": 2852,
      "䁐": 2853,
      "䁒": 2854,
      "䁓": 2855,
      "䁔": 2856,
      "䁕": 2857,
      "䁥": 2858,
      "䁪": 2859,
      "䁯": 2860,
      "䁽": 2861,
      "䂇": 2862,
      "䂻": 2863,
      "䂿": 2864,
      "䃟": 2865,
      "䃧": 2866,
      "䄂": 2867,
      "䄚": 2868,
      "䄪": 2869,
      "䄷": 2870,
      "䅥": 2871,
      "䅮": 2872,
      "䆀": 2873,
      "䆁": 2874,
      "䆃": 2875,
      "䆉": 2876,
      "䆒": 2877,
      "䆘": 2878,
      "䆚": 2879,
      "䆲": 2880,
      "䇂": 2881,
      "䇜": 2882,
      "䇯": 2883,
      "䇳": 2884,
      "䈅": 2885,
      "䈇": 2886,
      "䈜": 2887,
      "䈟": 2888,
      "䈰": 2889,
      "䉜": 2890,
      "䉪": 2891,
      "䉺": 2892,
      "䊆": 2893,
      "䊓": 2894,
      "䊢": 2895,
      "䊦": 2896,
      "䊪": 2897,
      "䊵": 2898,
      "䊹": 2899,
      "䋫": 2900,
      "䌓": 2901,
      "䌫": 2902,
      "䌯": 2903,
      "䍇": 2904,
      "䍜": 2905,
      "䍤": 2906,
      "䍧": 2907,
      "䎖": 2908,
      "䎵": 2909,
      "䎺": 2910,
      "䏁": 2911,
      "䏈": 2912,
